{
  "source_video": "u1342vHszkg.mp4",
  "source_transcript": "369.json",
  "transcript_filesize": 344400,
  "transcript_modified": "2025-11-26T10:58:19.287366",
  "schema_version": "1.0",
  "created_at": "2025-11-26T11:03:56.644861",
  "processing_params": {
    "target_fragment_duration_sec": 15,
    "min_duration_sec": 10,
    "max_duration_sec": 30,
    "min_pause_sec": 1.0
  },
  "statistics": {
    "total_fragments": 647,
    "avg_fragment_duration_sec": 12.11,
    "min_fragment_duration_sec": 7.32,
    "max_fragment_duration_sec": 20.76,
    "total_segment_count": 2244,
    "fragments_in_range": 487,
    "fragments_in_range_percent": 75.3
  },
  "segments": [
    {
      "timestamp": 3.199,
      "duration": 9.4,
      "text": "Добрый вечер, уважаемые коллеги.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 10.28,
      "duration": 9.6,
      "text": "Понятная аварийная оговорка, что может быть перебои там с интернетом и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 17.32,
      "duration": 17.72,
      "text": "Вот мы будем продолжать, мы пишем, ну и тогда вы изучите, вероятно, в понедельник, то есть запись, которую мы сделаем. Ну вот мы начинаем новый спецкурс.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 31.039,
      "duration": 14.441000000000003,
      "text": "какие-то куски этого спескурса неоднократно проговаривались, но учитывая, что масса коллег, они потихонечку, потихонечку подбираются к своим разработкам, то есть нужно прочитать его в таком, ну, что ли, цельном виде.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 42.16,
      "duration": 14.760000000000005,
      "text": "Значит, мы почитали эпиграф. Надеюсь, что сегодня к вечеру станет абсолютно ясно, почему он такой, а не иной. Ну и давайте посмотрим наши правила.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 82.799,
      "duration": 10.441000000000003,
      "text": "[музыка] [аплодисменты] [аплодисменты] Данный курс читается в рамках проекта Викен. Нт, который является крупнейшим порталом Европы по изучению творческих личностей и творческих коллективов.",
      "pause_before_sec": 0.34900000000001796,
      "segment_count": 4
    },
    {
      "timestamp": 91.32,
      "duration": 13.479000000000013,
      "text": "Материалы для этого проекта собирались мной с 1979 года. Надо предупредить, что наши материалы несколь сложные, сколько непривычные для обычного мышления, поэтому нужно смотреть их очень внимательно и слушать, а также рекомендуется записывать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 102.799,
      "duration": 10.521,
      "text": "Как вы будете вести конспект в компьютере или в блокноте, это ваше дело.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 110.64,
      "duration": 9.280000000000001,
      "text": "Лично я рекомендую вести в блокноте, поскольку иногда удобно не только записывать, но и зарисовывать те идеи, которые оглашаются в рамках нашего курса.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 117.52,
      "duration": 13.840000000000018,
      "text": "Соответственно, у нас принято в Русской академической научной традиции обращение со всеми исключительно по имени Офист.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 129.52,
      "duration": 10.718999999999994,
      "text": "Поэтому, если вы зарегистрированы в Ютубе как красная шапочка, пожалуйста, это ваше право. Но у нас в чате вы будете писать себя как Красная Шапочка, а в скобках полностью имя, отчество, фамилия.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 137.92,
      "duration": 10.000000000000028,
      "text": "Ну, в противном случае вы просто будете удалены модератором. Причём удалены навсегда. Соответственно, у нас есть вопросы, несколько видов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 145.4,
      "duration": 9.599999999999994,
      "text": "Первый вопрос - это в конце какого-то логического куска, когда закончилась тема, и они задаются в чате.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 152.56,
      "duration": 12.47999999999999,
      "text": "Если ваш вопрос существенно отличается от объявленной тематики лекции, то вы снизу экрана видите, как его задать по специальному формуляру.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 165.159,
      "duration": 12.439999999999998,
      "text": "Ответственно, примерно 15% там 1700 видео, которые есть на Ютубе, оно выложено нами ВКонтакте.",
      "pause_before_sec": 0.11899999999999977,
      "segment_count": 2
    },
    {
      "timestamp": 173.36,
      "duration": 9.71999999999997,
      "text": "Вот такой короткий адрес можно смотреть.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 180.28,
      "duration": 17.47999999999999,
      "text": "Если у нас никак не прочитать лекцию или консультацию без какого-то видео, мы потихонечку выкладываем. Ну вот такой вот, ну что ли, некоторый такой кристалл, очень важные видео.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 195.04,
      "duration": 13.439999999999998,
      "text": "Они вот сюда вот выложены, там обычно говорящие названия, то есть видео можно смотреть.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 206.28,
      "duration": 7.759999999999991,
      "text": "Повторяю, мы продолжаем довыкладывать, но это, как правило, единичные видео, которые делаются по, ну, точнее, не делаются, они уже есть, но чтобы можно было читать, поскольку у россиян как бы YouTube, ну, фактически он напрямую недоступен, да.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 211.319,
      "duration": 12.681000000000012,
      "text": "Давайте посмотрим, соответственно, оглавление.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 221.4,
      "duration": 10.280000000000001,
      "text": "Оглавление традиционно у нас публикуется в среду, в четверг.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 227.4,
      "duration": 11.399000000000001,
      "text": "Большое спасибо тем, кто задал уточняющие вопросы. Я понимаю, я я понимаю, что вы понимаете, и я понимаю, что вы не понимаете.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 235.079,
      "duration": 10.080000000000013,
      "text": "Ну вот в опубликованной программе это чрезвычайно ценная информация.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 241.319,
      "duration": 10.961000000000013,
      "text": "Надеюсь, что я учту учту это возложение.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 249.079,
      "duration": 10.920999999999992,
      "text": "То есть большое большое спасибо за помощь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 257.759,
      "duration": 9.480999999999995,
      "text": "То есть наиболее таких, ну что ли, обязательных людей я прошу себе записать в план, что обычно в среду, в четверг мы выкладываем очередную программу, ну и просто нечесть за труд, посмотреть программу.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 263.72,
      "duration": 12.600000000000023,
      "text": "Они, в принципе, не меняются, задать уточняющие вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 273.44,
      "duration": 11.920000000000016,
      "text": "Вы просто-напросто мне позволяете, опять-таки повторяю, понять, вот понять, как бы на что нужно прокцентировать. Ещё организационное объявление.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 282.32,
      "duration": 15.28000000000003,
      "text": "Мы традиционно в субботу, в субботу публикуем домашнее задание ещё до лекции, до консультации, до 10:00 утра всегда, заличайшими исключениями.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 293.8,
      "duration": 10.439999999999998,
      "text": "И, соответственно, там есть два пункта. Значит, первый пункт написано слово срочно, возможно, вы не видели.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 302.16,
      "duration": 11.279999999999973,
      "text": "Соответственно, у нас по графику, который объявлен уже ряд лет, мы придерживаемся, у нас 14 сентября, это следующее воскресенье у нас ответы на вопросы по творчеству, научной деятельности и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 310.28,
      "duration": 11.0,
      "text": "Вот, соответственно, как бы большая просьба, то есть то, что было писано за лето, не всегда, не всех я как бы объявил, но я постараюсь ответить, потому что, то есть, грубо говоря, я показываю там один вопрос, но иногда под одним вопросом, ну, есть несколько аналогичных.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 335.319,
      "duration": 13.999999999999943,
      "text": "То есть я по умолчанию считаю, что я ответил на вопросы. То есть, то есть формально на предыдущих двух встречах, трансляциях, то есть, точнее, я ответил на летние вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 353.039,
      "duration": 15.640999999999963,
      "text": "Вот, соответственно, просьба не далечем понедельник, это завтра либо сегодня задать ваши вопросы на наступающее воскресенье. То есть у нас как бы, то есть просто несколько дней я подготавливаюсь к ответам, потом вёстка.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 366.44,
      "duration": 13.759000000000015,
      "text": "То есть задавать вопросы уже четырнадцатого числа будет поздно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 375.88,
      "duration": 11.479999999999961,
      "text": "Поэтому я напомн в конце, то есть ещё и ещё раз, значит, задать вопросы на 14 сентября, то есть и задать их завтра либо сегодня. Лучше сегодня, я напомню. Значит, прошу не спутать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 385.4,
      "duration": 8.839999999999975,
      "text": "Это оговорено в домашнем задании. У нас традиционно тоже несколько лет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 392.36,
      "duration": 11.159999999999968,
      "text": "обычно в середине октября, то есть это так или иначе привязано к дню рождения первому разработчику трис курса РТВ же Генрих Сауча Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 401.319,
      "duration": 15.680999999999983,
      "text": "Соответственно, проводятся ответы только по три, только по РТВ, только по жест.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 414.479,
      "duration": 11.761000000000024,
      "text": "То есть отдельно помечать не нужно, потому что если в вашем вопросе есть фамилия Альшулер, термин трис, РТВ, развитие творческого воображения лижестл, я понимаю, вот эти вот вопросы сразу же идут на девятнадцатое, на 19 октября.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 421.96,
      "duration": 10.32000000000005,
      "text": "Почему 19 октября? Потому что это воскресенье. Вот по по очень простой причине.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 430.72,
      "duration": 9.439999999999998,
      "text": "Соответственно, я вам напомню о необходимости задать вопросы как бы сегодня, ну, максимум в понедельник, потому что ответы на ваши вопросы требуют некоторой подготовки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 438.16,
      "duration": 9.878999999999962,
      "text": "А мы посмотрим, давайте слова.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 445.24,
      "duration": 10.840000000000032,
      "text": "То есть есть бесплатные слова, бесплатные слова именно по данному курсу. Именно по данному курсу, который полезно читать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 454.36,
      "duration": 10.238999999999976,
      "text": "Да, он бесплатный. Почитать его мгновенно будет тяжело. Тяжело. Там очень много примеров, которых не было в онлайн-курсе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 462.16,
      "duration": 12.31899999999996,
      "text": "В онлайн-курсе не было примеров совершенно умышленно сделать и так далее, и так далее. Вот. Ну, идёмте дальше, да?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 472.599,
      "duration": 8.64100000000002,
      "text": "Следующий слайд, пожалуйста. Значит, большое спасибо за летние фотографии.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 478.36,
      "duration": 15.039999999999964,
      "text": "Вот вы сегодня все увидите. Давайте следующую фотографию. Отдельное спасибо Мария Дмитриевна Гуменная, Санкт-Петербург пошла в лес. не поехала.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 489.8,
      "duration": 13.160000000000025,
      "text": "И просто, гуляя по лесу, она вышла на рабочий кабинет Ленина в разливе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 500.28,
      "duration": 15.879000000000019,
      "text": "Для непитерцев есть такой город Сестраск, который стоит на перешейке суши между Финским заливом и озером Разлив. Ну а на дальнем берегу разлива Ленин укрывался от от царских там органов и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 513.519,
      "duration": 15.520999999999958,
      "text": "Вот вот вы видите рабочий кабинет Ленина. И, соответственно, я думаю, что такое полезно показывать детям, когда речь идёт о трудоспособности, работоспособности.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 527.04,
      "duration": 12.960000000000036,
      "text": "Вот здесь вот, ну, правда, это была не зима, правда, не зима. Владимирович Ленин писал свои труды. Вот как бы такая хорошая иллюстрация.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 537.04,
      "duration": 13.600000000000023,
      "text": "Большое спасибо Марии Дмитриевне Гуменной, гуляющей по лесу и нашедший, значит, такой вот такой замечательный кабинет. Я этот кабинет видел. У нас всё в школе возили.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 548.32,
      "duration": 11.7589999999999,
      "text": "Но, естественно, возили, я забыл. То есть вот этой фигуры Ленина, когда я был маленьким, тогда не было. Просто было два пня. Но сейчас его там украсили.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 558.079,
      "duration": 9.561000000000035,
      "text": "Сейчас его украсили. Поэтому вдохновляйтесь, вдохновляйтесь, да, пожалуйста. Ну, идёмте дальше, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 565.399,
      "duration": 13.559999999999945,
      "text": "Кто, соответственно, понимает, на каком уровне мы работаем, там перспективных наших м разработок и так далее, и так далее. пожалуйста, может финансировать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 576.839,
      "duration": 15.0,
      "text": "Эти вещи и пойдут и на слайды, и на приобретение книг, и, к сожалению, на моё лечение. К сожалению, на моё лечение. Поэтому на развлечение эти деньги точно не пойдут.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 589.16,
      "duration": 10.720000000000027,
      "text": "Кто может, заранее большое спасибо. Ну и так далее. Вот как бы, да. Ну и последняя правовая оговорка. Давайте.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 598.12,
      "duration": 8.958999999999946,
      "text": "Соответственно, мы занимаемся, ну, может быть, некоторым непривычным делом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 612.32,
      "duration": 11.3599999999999,
      "text": "И у нас культивируется такое, может быть, даже избыточно церемонное обращение с друг с другом, независимо от того, у кого там операция, кто там себя плохо чувствует, у кого плохое настроение.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 620.2,
      "duration": 14.719999999999914,
      "text": "Вот на это наплевать, как бы, вот общение с коллегами, коллеги из разных городов, коллеги из разных стран, у них тоже свои проблемы. Поэтому избыточно церемонное обращение.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 632.24,
      "duration": 15.080000000000041,
      "text": "Избыточно церемонное обращение, прошу обратить на это внимание. То есть это требование, то есть это не Я вас прошу, как бы я вас прошу обратить внимание, но вообще это моё требование жёсткое.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 644.639,
      "duration": 11.36099999999999,
      "text": "Соответственно, кто не понимает, улетает от нас навсегда. Ну и начинает глупеть в индивидуальном порядке.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 653.44,
      "duration": 8.159999999999968,
      "text": "Примеров масса. Давайте дальше. И мы, собственно, поступаем.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 658.6,
      "duration": 11.279999999999973,
      "text": "Соответственно, большое спасибо фотографии из Башкии. Фотографии из Башкирии сделал Максим Васильевич Денисов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 667.0,
      "duration": 17.399,
      "text": "Соответственно, давайте сделаем некий краткий обзор. Эти материалы, в принципе, у нас были. Нам нужно дать рабочее определение. Давайте посмотрим следующий слайд. Следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 682.36,
      "duration": 9.799999999999955,
      "text": "Так далее. Вот так вот. Посмотрите, пожалуйста, некоторые рабочие определения.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 689.399,
      "duration": 15.600999999999999,
      "text": "Они есть как бы в словаре, они будут в последующих изданиях, вокруг словаря и так далее. Вот что задача науки такая, главная задача науки, надо открыть, надо открыть какое-то явление, процесс.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 701.6,
      "duration": 9.038999999999987,
      "text": "Будет ли это в физике, в социальных науках? Это дело десятое.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 707.92,
      "duration": 13.399999999999977,
      "text": "Соответственно, приведу пример, что, господи, еванжелистречили через э оборотное.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 717.0,
      "duration": 12.07899999999995,
      "text": "в 1644 году открыл то, что называлось тогда несколько веков.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 726.56,
      "duration": 15.200000000000045,
      "text": "Тречелева пустота, а сейчас называется вакуум. Когда это было открыто, выяснилось, что какие-то ещё античные авторы греков что-то такое о перепаде давлений писали.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 738.399,
      "duration": 16.321000000000026,
      "text": "Их, по идее, можно было истолковать. Соответственно, если вы пролистаете бюллетении изобретений на русском, потому что есть бюллетени изобретения из стран мира, так вот можете на русском, можете на английском, то есть как бы и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 752.68,
      "duration": 9.32000000000005,
      "text": "Вот они издаются еженедельно. Еженедельно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 757.56,
      "duration": 10.040000000000077,
      "text": "Вы там обнаружите, что в 2025 году какое-то количество изобретений делается еженедельно, еженедельно с помощью использования вакуума.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 764.519,
      "duration": 17.559999999999945,
      "text": "То есть изобретение, одно из возможных определений, это просто комбинация уже открытых явлений.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 779.6,
      "duration": 12.519999999999982,
      "text": "Уже открытых явлений, как бы, и вот как бы с помощью вакуума там можно делать какие-то интересные как эффекты. Далее, как бы вот есть наука, дальше есть методика. методика.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 790.12,
      "duration": 12.958999999999946,
      "text": "Соответственно, вакуумомная техника, она опасная, потому что на перепаде давления могут, если это не микроскопические объёмы, что есть отдельная тема, значит, как бы что перепад давление - это какие-то энергии, физические энергии, не духовные, физические.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 800.36,
      "duration": 16.158999999999992,
      "text": "Это сила. Это сила. И можно пострадать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 813.0,
      "duration": 8.039999999999964,
      "text": "Поэтому, соответственно, человек человек должен иметь специальный допуск.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 818.839,
      "duration": 11.919999999999959,
      "text": "Сначала обучение, потом допуск по работе с вакуумной техникой. То есть поступать человеку просто прийти на работу и поступать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 828.519,
      "duration": 9.480999999999995,
      "text": "Как человек поступает ночью, то есть встал ночью, хочется поесть, человек начинает бездуманно открывать все кастрюльки, значит, в холодильнике, значит, нет, это не этот случай.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 835.279,
      "duration": 11.240000000000009,
      "text": "Поэтому вот задача науки это открывание нового.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 843.16,
      "duration": 13.879999999999995,
      "text": "Вот. И часто на на первых стадиях это, скажем так, э перепутано, то есть перепутано. Учёные и открывает, учёные и обучают, и популяризирует, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 855.079,
      "duration": 13.680000000000064,
      "text": "Вот задача методик методик - это некое обучение на основании неких научных данных. Неких научных данных, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 867.079,
      "duration": 9.721000000000117,
      "text": "Соответственно, очень полезное видео. с видео, по которому больше всего благодарности, в том числе от двухминутное видео докторов наук.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 873.68,
      "duration": 10.879999999999995,
      "text": "Соответственно, м вот как бы по поводу творческого результата.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 882.04,
      "duration": 10.599000000000046,
      "text": "В начале сезона мы так усиленно даём, ну, и потом многократно даём и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 890.88,
      "duration": 9.63900000000001,
      "text": "Поэтому есть задачи науки, есть изобтельство, которого чего нет на слайде, чтобы он был более воздушный. И есть задача методик, о чём сегодня мы будем много говорить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 897.68,
      "duration": 15.120000000000005,
      "text": "Дальше перейдём к ещё одному моменту, который нужно проговорить для полноты, хотя это было неоднократно уже на в курсе. Давайте посмотрим следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 910.44,
      "duration": 9.919999999999845,
      "text": "Соответственно, соответственно, есть у Аристотеля схожие мысли.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 917.759,
      "duration": 14.559999999999945,
      "text": "Соответственно, Агюст Конт - это человек, который был обязан говорить своему хозяину, который он работал слугой. работал он слугой Усйн Симона, французского социалиста.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 928.759,
      "duration": 12.400999999999954,
      "text": "Вставайте граф, вас ждут великие дела.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 937.519,
      "duration": 12.32000000000005,
      "text": "Если внимательно читать Сан Симона, я читал внимательно, то, соответственно, вот разные произведения разных лет, то вот то, что сделал Агюст Конт, как бы потом как бы потом вот он сформулировал, то, соответственно, он научился этому у Сэн Ссимона.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 947.0,
      "duration": 9.879999999999995,
      "text": "Хотя, повторяю, есть аналогичные мысли.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 955.0,
      "duration": 13.519000000000005,
      "text": "в метафизике Аристотеля на всякий случай. Кого чрезвычайно интересует, ну, задавайте вопрос, я дам ссылку уже следующее воскресенье.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 965.319,
      "duration": 9.801000000000045,
      "text": "Так вот, когда начинается, мы пока играем в некую науку, есть какие-то научные проблемы, совершенно неважно, это физика, социальные системы, которыми конт тоже занимался или так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 977.88,
      "duration": 16.079000000000065,
      "text": "Вот сначала люди пытаются как-то не решить задачу, а успокоиться. И у человек пытается успокоиться через мистику либо религию. Самые разные люди так делают.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 991.44,
      "duration": 14.120000000000005,
      "text": "То есть люди не пытаются решать научные задачи. Это это ложь. То есть ложь. Люди пытаются успокоиться, да, соответственно, это не получается.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1003.319,
      "duration": 9.920999999999935,
      "text": "И тогда люди пытаются привлечь в науку готовые абстракции.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1007.92,
      "duration": 10.919000000000096,
      "text": "Вы видите, это 182 842 год. И такие готовые абстракции есть уюистов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1015.759,
      "duration": 12.721000000000004,
      "text": "У юистов много абстракций и у философов традиционно это снова не получается. Ну вот как бы сделав все возможные ошибки, значит, пора заняться делом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1025.48,
      "duration": 10.279999999999973,
      "text": "Сначала как бы соответно есть переформулировка Викинва Агюста Конта для бизнеса.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1033.679,
      "duration": 9.759999999999991,
      "text": "Ну, учитывая интеллект наших бизнесменов, это предпринимателей, то есть сначала люди делают вообще все возможные глупости.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1040.88,
      "duration": 13.7199999999998,
      "text": "Я не сказал ошибки, а сказал глупости. Глупости. Потом начинают заниматься делом. Соответственно, периодически можно и на четырнадцатый, опять-таки прислать этот вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1052.36,
      "duration": 10.360000000000127,
      "text": "спрашивается Игорь Леонардович, а сколько вот между этапами проходит время?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1059.64,
      "duration": 12.3599999999999,
      "text": "Соответственно, к сожалению, я ответить на этот вопрос не могу. Очень по-разному. То есть сегодня будут примеры, когда между этапами проходили тысячелетия, вы не ослышались, тысячелетия, столетия.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1070.2,
      "duration": 13.719000000000051,
      "text": "Ну, соответственно, сейчас всё очень динамично. Ну, соответственно, ну, может быть, можно надеяться десятилетия.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1079.559,
      "duration": 10.56100000000015,
      "text": "То есть один человек может пробежать за свою жизнь все три этапа.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1086.96,
      "duration": 16.95900000000006,
      "text": "Значит, ну, сильный наставник просто берёт за шкирку неважно, мальчика, девочка и сразу же тащит на пора заняться делом. Ежедневно в своей ленте ВКонтакте я вижу, как правило, это женские посты, которые, соответственно, несут такой откровенный бред.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1102.08,
      "duration": 10.680000000000064,
      "text": "Откровенный бред про энергию. Про энергию. про энергию.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1110.159,
      "duration": 11.480999999999995,
      "text": "Плохо понимаю, что они несут. Чрезвычайно жалко женщин. И, к сожалению, это почти не лечится. То есть почти не лечится.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1118.4,
      "duration": 10.439999999999827,
      "text": "То есть женщины стремительно стареют. Вот главное главное главная хитрость вообще пора заняться делом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1126.799,
      "duration": 16.600999999999885,
      "text": "Горит пора заняться делом. То есть имеется в виду энергии какие-то духовные энергии, которых в школьном учебнике физики нет. Соответственно, эти женщины, да, и как правило, они имеют высшее образование.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1140.24,
      "duration": 8.319000000000187,
      "text": "Соответственно, как бы мне бы экзамен по школьному курсу физики не сдали.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1146.12,
      "duration": 10.519999999999982,
      "text": "Соответственно, вот Агюст Конт это написал очень хорошо. Есть аналогичные мысли у Макса Энгельса и Владимировича Ленина.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1154.2,
      "duration": 9.399999999999864,
      "text": "Ленина сегодня посмотрим, но Конт написал очень чётко по трём этапам, между которыми может быть очень различные времена.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1161.2,
      "duration": 11.358999999999924,
      "text": "Одна из стратегических жизненных ошибок провалить свою жизнь на этапе один и на этапе да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1169.799,
      "duration": 15.041000000000167,
      "text": "Ну, мужчин не жалко традиционно. Женщин, как бы, они очень старательно проваливают свою жизнь. Мне традиционно, я неплохо воспитан, как бы мне традиционно, к сожалению, жалко.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1182.24,
      "duration": 7.960000000000036,
      "text": "Давайте посмотрим дальше материал, который нам понадобится.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1187.6,
      "duration": 16.88000000000011,
      "text": "Давайте дальше. Далее, соответственно, если вы не знаете, что такое S-образная кривая, то есть это некая такая модельная кривая, которая, как выяснилось, описывает явление очень, ну, описывает, может быть, не очень точно, но описывает очень большого, соответственно, класса.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1210.96,
      "duration": 10.95900000000006,
      "text": "Соответственно, впервые на неё наткнулись в районе как бы 1820х годов, то есть у нас восстание дикобыстых.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1219.96,
      "duration": 15.07899999999995,
      "text": "А Европе, соответственно, перепись населения и вот нашли сообразную кривую. Если кто-то не знает, как бы, что такое сообразная кривая, то, соответственно, ну вот просто нужно просмотреть и законспектировать видео.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1233.32,
      "duration": 16.079999999999927,
      "text": "То есть, то есть делать очередные полтора часа на это я, ну, не буду. Соответственно, мы сегодня закончим видео. Неважно, оно получается, не получается.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1246.559,
      "duration": 13.760999999999967,
      "text": "Видеозапись страховочная ведётся. Соответственно, для вас будут ссылки в моём посте и ВКонтакте, и на Ютубе. То есть что такое сообразная кривая?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1257.44,
      "duration": 9.960000000000036,
      "text": "Рекомендуется знать для чего? Для вашей жизни. То есть в данном случае это в этом курсе мы будем постоянно касаться вашей жизни.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1264.88,
      "duration": 12.720000000000027,
      "text": "Вот кто слушает и так далее, и так далее, и так далее. Вот как бы, да. Соответственно, давайте дальше, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1273.799,
      "duration": 9.68100000000004,
      "text": "Соответственно, вот это такой сейчас пойдёт списку с заряда лекцией.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1280.44,
      "duration": 12.759999999999764,
      "text": "И я прикинул, что похоже будут, ну, с небольшими отличениями, конечно, как обычно, но вообще они будут делаться вот по единому плану. По единому плану.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1291.0,
      "duration": 17.200000000000045,
      "text": "Поэтому повторяю, не путайте, пожалуйста, учёных. Учёных, как бы, дело учёного нечто открыть, там внедрять, зарабатывать, это не дело учёного.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1303.96,
      "duration": 8.480000000000018,
      "text": "Задача педагога, методиста, разработчика сделать, использовать данные, возможно, различных учёных.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1310.279,
      "duration": 9.600999999999885,
      "text": "Причём, возможно, использовать данные учёных, которые друг друга терпеть не могли.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1316.44,
      "duration": 17.079999999999927,
      "text": "Возможно, но методист обобщает и делает. Мы будем делать очень сильный уклон в сторону методистов, методистов, разработчиков, преподавателей вот в этом спецкурсе.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1330.84,
      "duration": 12.88000000000011,
      "text": "как бы результаты учёных для нас некоторый ресурс, некая подложка, на которую мы строим этот спекурс.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1341.88,
      "duration": 10.519999999999982,
      "text": "То есть учёные, данные по учёным у нас много, там есть о чём поговорить, но в данном случае так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1350.2,
      "duration": 10.279999999999973,
      "text": "Вот оговорка, люди начали спрашивать уже в комментариях, как правило, как правило, вот мне бы такие случаи неизвестные, как правило, на первом этапе, когда сообразный клеевой, методистов не бывает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1356.96,
      "duration": 11.039999999999964,
      "text": "в чистом виде. То есть это профессия более поздних этапов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1365.159,
      "duration": 10.80099999999993,
      "text": "То есть, как правило, Пифагор что-то нашёл, ну, и рассказал ученикам, как бы, ну, ученики как бы используют.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1372.72,
      "duration": 17.55899999999997,
      "text": "То есть, как правило, научная методическая работа, она слита на неразделима на первом этапе. Ну, давайте посмотрим дальше. Да, да, да, да, да. Вот, соответственно, как бы слеская тема 1735.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1387.679,
      "duration": 8.88000000000011,
      "text": "построение гаммы S-бразных квых по предыдущему слайду. Внимательно посмотрите, так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1394.76,
      "duration": 11.200000000000045,
      "text": "Вот, соответственно, поисразной кривой защищено какое-то количество фантастически глупых докторских на русском языке и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1402.72,
      "duration": 11.279999999999973,
      "text": "Вот. И там люди постоянно ползают по одной и той же Собразной кривой. Мы будем использовать более широ расширение.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1411.159,
      "duration": 9.399999999999864,
      "text": "Соответственно, возможно собразная кривая науки.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1417.799,
      "duration": 8.961000000000013,
      "text": "Рядышком рядышком в тех же координатах в тех же координатах можно построить ээ сообразное крылое изобретение на этих научных данных.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1424.279,
      "duration": 14.201000000000022,
      "text": "И рядышком можно построить методическую кривую. Поэтому очень важный момент, кто ведёт конспект.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1435.279,
      "duration": 11.201000000000022,
      "text": "Подчеркните красном. как бы мы на моём курсе и с тем, чтобы не делать некоторых стратегических жизненных ошибок, которых я обещал, соответственно, мы мыслим пучком сообразных краевых.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1443.64,
      "duration": 9.839999999999918,
      "text": "Пучком из-образных краевых.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1451.48,
      "duration": 13.240000000000009,
      "text": "Доктора наук, которые по этой тематике защищаются, они не в состоянии, можно меня проверять, они не в состоянии этого делать. Ну давайте смотрим дальше. Смотрим дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1461.52,
      "duration": 11.480000000000018,
      "text": "Смотрим дальше и переходим.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1470.279,
      "duration": 10.961000000000013,
      "text": "опять-таки башки другой кадр очень похожи на предыдущий Максима Васильевича Денисова горы Санкт-Петербург Давайте посмотрим вот именно учёные я сейчас говорю не о методистах а о учёных вот такая такие штуки есть у меня в книге такие штуки были у нас многократно на курсе вот обратите внимание что вот некое такие очень понятные характеристики соответственно вот Колумб Колумб.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1494.48,
      "duration": 12.120000000000118,
      "text": "Ну, как известно, Колумб открыл Америку. Ну, то есть до Америки при этом он до Америки не доплыл, как бы рядышком был с Америкой.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1503.36,
      "duration": 8.919000000000096,
      "text": "Но Колумб человек был, а, наблюдательный.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1509.6,
      "duration": 11.599999999999909,
      "text": "И помимо всего прочего, соответственно, скажем, он нашёл и записал в садовому журнале, что, соответственно, часто это называется девиацией, что, грубо говоря, в разных различных точках океана там есть как бы различная магнитная сила.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1517.0,
      "duration": 15.879999999999882,
      "text": "То есть я излагаю так, ну, очень по-простому, ну, условно говоря, как бы вот учёные, учёные первого этапа, то есть они люди, как правило, ну, они могут размышлять, они могут думать, но они работают именно пучком, пучком исследований, пучком исследований.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1546.64,
      "duration": 15.0,
      "text": "Соответственно, как бы вот как бы есть учёные, которые исследовали всю жизнь одну и ту же тему. Ну, как бы вот вот путёк исследования - это страховка, страховка, страховка учёного.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1559.64,
      "duration": 13.518999999999778,
      "text": "Ну, соответственно, дальше я надеюсь, вы как бы всё прочли, и мы переходим к некоторым людям, как бы не к тем людям, которые бывают на первом этапе, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1570.279,
      "duration": 12.131000000000085,
      "text": "Давайте, давайте дальше. Вот активные психи и маргиналы неудачники. И здесь нет, есть некоторые тонкие эффекты, они стало засорять.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1581.399,
      "duration": 8.6400000000001,
      "text": "засорять [музыка] слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1586.84,
      "duration": 11.079000000000178,
      "text": "То есть есть очень тонкий эффект, что на первом этапе есть некая благодать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1594.44,
      "duration": 11.358999999999924,
      "text": "Я то есть, условно говоря, просто чем-то занимаясь на основе просто знания там школьной программы можно получить некоторые достижения в области науки и в области методики тоже, но об этом позже немножко, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1603.24,
      "duration": 10.240000000000009,
      "text": "И здесь возникает маскировочное явление, что человек псих, но если он попал в какой-то более-менее приличный коллектив, что-то ещё, человек вообще никакой, там псих, линтяну и так далее, вот, но тем не менее получил какие-то результаты и даже иногда сду вошёл в в историю науки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1628.64,
      "duration": 12.3599999999999,
      "text": "Но потом всё дело усложняется.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1637.52,
      "duration": 10.440000000000055,
      "text": "И, допустим, на втором, на третьем этапе этот человек, ну, человек не умеет работать, как бы вот просто какие-то простенькие результаты, все вычерпаны, все сделали, необходимо научно конкурировать либо методически конкурировать, и человек вылетает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1653.279,
      "duration": 16.161000000000058,
      "text": "Таких людей полно среди русскоязычных бизнес-тренеров и бизнес-консультантов и коучей, особенно коучей, которые просто не обладают, не имеют никаких навыков систематического интеллектуального труда.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1666.76,
      "duration": 10.519000000000005,
      "text": "О творчестве не может быть речи, но которые когда рынок пустой, то есть они имеют некое значение, потом они просто-напросто вылетают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1674.919,
      "duration": 10.40099999999984,
      "text": "Ну просто вылетают и не держат. Это такая жизненная оговорка. Мой совет себе помечать, что и у маргиналов может быть успех, но он краткосрочный и единократный.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1682.559,
      "duration": 12.521000000000186,
      "text": "Единократный, в отличие от Колумба. Колумба много достижений. Кто хочет, может сделать доклад.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1693.36,
      "duration": 11.679000000000087,
      "text": "Планируется на следующий год несколько конференций. То есть, надеюсь, мы там найдём, куда такой доклад поставить, как бы. Давайте идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1702.0,
      "duration": 8.319999999999936,
      "text": "Как бы можно Магилана взять. Так, вот это сложный материал. Он взят из матыса Викентьева.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1708.36,
      "duration": 11.88000000000011,
      "text": "Кто не знает Матрису Викентьевой, специально скачали ВКонтакт, показали, где взять, не стали, ну, мы пытаемся сейчас сделать такие воздушные слайды.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1718.559,
      "duration": 9.960000000000036,
      "text": "Нам самим, если честно, они очень нравятся с Александром Олеговичем Романовым, соответственно, группы Левый зон, вот, так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1724.799,
      "duration": 12.0,
      "text": "Вот так вот материал чрезвычайно важный, и нарушая собственные правила, я как бы немножко чуть-чуть почитаю, чуть-чуть почитаю и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1733.559,
      "duration": 11.840000000000146,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1742.72,
      "duration": 13.7199999999998,
      "text": "Вот, соответственно, как бы это некие этажи, знания, которые, ну, стоит понимать, а их можно, естественно, выразить другими терминами, но важно понимать, что на разных этажах, на разных этажах различная жизнь.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1760.399,
      "duration": 16.68100000000004,
      "text": "Соответственно, в конце семидесятых годов, накануне восьмидесятых годов, соответственно, в Саянах нашли отшельников семейства Лыковых, которые бежали советской власти от коллективизации и где-то очень далеко жили там какие-то местные охотники там передавали им соль, что-то в этом роде.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1775.0,
      "duration": 13.360000000000127,
      "text": "И, соответственно, ну, они там жили, размножались и так далее, и так далее. Отшельники лыковые. Ну, можете найти их в интернете там более подробно. Самый старший был Карп Лыков.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1786.799,
      "duration": 13.641000000000076,
      "text": "И, соответственно, геологи, которые там что-то искали по земле недалеко на вертолёте, пригласили Карпа Лыкова вертолёт, думая, что он как бы удивится.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1796.6,
      "duration": 11.19900000000007,
      "text": "Так вот, Карп Лыков как бы не имея десятилетием никаких отношений с реальностью, ну, как кроме соли от знакомых охотников и так далее, и так далее, вот вертолёту не удивился.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1805.88,
      "duration": 12.638999999999896,
      "text": "Моё объяснение, моё объяснение, моя гипотеза, точнее, что, соответственно, в тридцатых годах, когда он ещё жил в Союзе, там было много самолётов, там, ну, пропаганда, он мог слышать, может быть, даже видеть про самолёты.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1829.0,
      "duration": 11.0,
      "text": "Кроме того, хоть это там и глухие места Саян, соответственно, он мог видеть, они могли видеть вертолёты, самолёты летающие. Но что его поразило?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1836.96,
      "duration": 10.240000000000009,
      "text": "Его поразил обычный полиэтиленовый пакет, потому что это вот как бы жидкое жидкое мягкое стекло.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1844.399,
      "duration": 13.6400000000001,
      "text": "Поэтому он был совершенно поражён. Вот следующий уровень знаний и научных, и методический, это лучшие. Они ани какие попалопрактики.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1855.76,
      "duration": 14.319999999999936,
      "text": "Стандартный вариант испортить себе жизнь, когда женщины, мужчины пытаются послать мне свои какие-то разработки и с мощным обоснованием, что я так делаю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1867.919,
      "duration": 10.80099999999993,
      "text": "Соответственно, если у вас есть какие-то амбициозные цели, это как бы очень плохой такой довод. Очень плохой довод.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1875.679,
      "duration": 14.520999999999958,
      "text": "А вы знаете вообще лучшие практики по вашим профессии в мире? В мире. Причём неважно, чего это касается. Лечения пёсиков.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1887.32,
      "duration": 9.400000000000091,
      "text": "Это касается, это касается, значит, каких-то прорывов физики или так далее, и так далее. Это не неважно. Неважно, что это касается науки, методики и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1894.44,
      "duration": 13.799999999999955,
      "text": "Вот то, что вы лучше делаете, это по-тки интересует, может быть, вашего пёсика, может быть, интересует члена вашей семьи. Всё, всё.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1906.08,
      "duration": 11.0,
      "text": "Но в любом городе, более-менее крупном, это уже мало. Это уже вот, ну, есть такая болезнь русскоязычной интеллигенции. Я так делаю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1915.0,
      "duration": 9.440000000000055,
      "text": "Вот как бы кто хочет себя изгарить жизнь, рецепт я вам привёл. Сегодня таких отсутств будет много.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1921.88,
      "duration": 10.918999999999869,
      "text": "Далее вещь, на которую опыт показал, что доктор наук о кандидатах, я даже не говорю, не способны.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1930.12,
      "duration": 13.720000000000027,
      "text": "То есть под моим чутким руководством было проведено 30, ровно 30 конференций бизнес-тренеров и консультантов, где на многих, не на всех, на многих рассказывал про Геннасовича Альшулера и рассказывал идеи эвстик, творческих приёмов и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1947.88,
      "duration": 10.239999999999782,
      "text": "Вот, значит, конференция страшно возбуждалась от того, что они теперь знают главный секрет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1956.399,
      "duration": 10.361000000000104,
      "text": "Айшули, ученики Айшули вышли в Америке и, значит, соответственно были заверения и Леонардович, да, мы, да, я следующей конференции через год мы что-то сделаем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1964.039,
      "duration": 9.721000000000004,
      "text": "Так вот, ни один не смог бизнес-трене консультанткоуч выявить какое-то количество приёмов, ну, даже одного приёма.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1971.039,
      "duration": 11.88000000000011,
      "text": "То есть объяснение чрезвычайно простое. Человек не умеет интеллектуально работать. Человек считает, что он разберётся без меня сам.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1981.039,
      "duration": 9.961000000000013,
      "text": "То есть таких вот клоунов было очень много. То есть таких клоунов, что я разберусь сам. И клоунес таких бы таких было полно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1988.559,
      "duration": 13.0,
      "text": "Третий. Человек думает, что он накачает какой-то бред в социальных сетях и там найдёт приёмы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2000.0,
      "duration": 10.278999999999996,
      "text": "Он найдёт различную фигню, как бы, грубо говоря, нахождение там одного-двух хороших примеров как бы в неделю, это большое счастье.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2007.519,
      "duration": 16.480999999999995,
      "text": "Но пример - это вот как бы лучшие практики. А на следующем этаже для обобщения нужны десятки отборных примеров, которые бывают единично в неделю. У меня несколько больше, но я профессионал уровня, который большинство коучей, ну, просто не в состоянии воспринять.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2021.32,
      "duration": 11.680000000000064,
      "text": "Ну, соответственно, следующий уровень, неважно, это наука, неважно, это может быть изобретательство развития техники, это может быть методики, это закономерности развития, то, соответственно, это с одной стороны очень абстрактная вещь, другое дело обратите внимание на множественное число.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2044.679,
      "duration": 18.12099999999964,
      "text": "То есть, когда вы просто-напросто знаете закономерности высокой общности, физики, вам показывают какое-то устройство, вы мгновенно сетку закономерности накладываете и очень спокойно говорите: \"Не работает\".",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2058.639,
      "duration": 12.039999999999964,
      "text": "Не работает. Но аналогично в методике, аналогично в науке, то есть, условно говоря, там нарушение принципа сохранения энергии, ну, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2067.8,
      "duration": 10.519999999999982,
      "text": "Вот и не работают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2075.639,
      "duration": 12.401000000000295,
      "text": "Далее чрезвычайно чрезвычайно интересный момент, который явно созрела конференция.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2084.879,
      "duration": 9.921000000000276,
      "text": "Созрела конференция пока не запланирована пока, то есть пока не прорезался организатор, кто этим займётся, а заняться может только человек, кто прошёл у нас ряд успешных докладов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2092.639,
      "duration": 11.081000000000131,
      "text": "То есть человек сбоку, он, пожалуйста, может проводить всё, что угодно и где угодно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2100.8,
      "duration": 9.11999999999989,
      "text": "качество, которое он сделает, уже известно. Уже известно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2108.599,
      "duration": 15.081000000000131,
      "text": "Но если человек хочет проводить как бы по стандартам викенд, соответственно, он сначала должен сделать ну ряд докладов меня, соответственно, и так далее. Вот. И, соответственно, близко к запятым к ограничениям прогдигмы некоторые неявные допущения.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2121.88,
      "duration": 9.478999999999814,
      "text": "Соответственно, через всё христианство, через всю христианскую теологию мусульманскую мусульманскую, кстати, тоже идёт неявное допущение, что Бог добр, Господь добр.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2128.2,
      "duration": 10.240000000000236,
      "text": "Соответственно, Станислав Лем, желающие могут поискать, соответственно, [музыка] не ссыясь, соответственно, отцов, ранних отцов церкви, которые как бы иногда сомневались.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2143.52,
      "duration": 14.078999999999724,
      "text": "И если есть действительно всемогущий Бог, а почему Бог добр?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2154.72,
      "duration": 14.800000000000182,
      "text": "А, например, Бог может пошутить. Ну, просто в пятницу Бог шутит, например. Вот обратите внимание, я оперирую некоторыми неявными допущениями, которые разделяют сотни миллионов людей.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2165.76,
      "duration": 12.2800000000002,
      "text": "Сотни миллионов людей, да. Вот анализ парадигм сильнейший механизм.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2175.88,
      "duration": 11.519999999999982,
      "text": "Ну, соответственно, нужно немножко пройти предыдущие этапы. Соответственно, матывикен довольно универсальные.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2183.599,
      "duration": 11.201000000000022,
      "text": "Это это механизм не решения, а представления знания. Совершенно понятно, что двига заполняя различные этажи, в принципе, она бесконечна.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2199.04,
      "duration": 15.079000000000178,
      "text": "То есть можно лучшие практики собирать бесконечно, соответственно, но желательно с первого этажа коррекция мифов и инерции мышления, как у карпалыкого и полиэтилиного пакета, желательно быстро слезать. Некоторые не слезают десятилетиями.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2211.48,
      "duration": 9.240000000000236,
      "text": "Ну, опять-таки благой, добрый боком судья и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2218.8,
      "duration": 20.759999999999764,
      "text": "Вообще нужно понимать, что есть некое восхождение, ну, до парадигм, то есть, ну, выше парадигм, то есть, ну, сначала нужно только система парадигм, о которой когда-нибудь поговорим. А теперь давайте более простой пример и так далее. Вот давайте пример.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2236.2,
      "duration": 10.800000000000182,
      "text": "Давайте, соответственно, как бы, да, вот обратите внимание, просто некая дискуссия, некая дискуссия в Париже и которая дала толчок на толчок теории вероятности.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2251.04,
      "duration": 9.31899999999996,
      "text": "Теория вероятностей - это наука, обучение теории вероятностей.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2257.48,
      "duration": 15.0,
      "text": "Там масса подвохов. Это уже методика. Это уже методика. Вот обратите внимание, как бы так как бы и очень интересный момент.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2268.599,
      "duration": 12.081000000000131,
      "text": "Очень интересный момент, что вот есть вопросы. Есть вопросы, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2282.68,
      "duration": 19.04000000000042,
      "text": "И вот обратите внимание, что, соответственно, попытайтесь самостоятельно связать, если не удастся, ну, задавайте вопросы под видео, потому что, грубо говоря, 13 сентября будет будет домашнее задание задать вопросы вот по этому видео, то есть когда оно созреет это видео, то есть опережаете домашнее задание.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2297.92,
      "duration": 9.599999999999909,
      "text": "Соответственно, на форумов, на форумах хакеров продаются уязвимости.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2305.52,
      "duration": 11.59900000000016,
      "text": "То есть программисты сделали ошибки, они продаются.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2313.52,
      "duration": 14.399999999999636,
      "text": "Соответственно, как бы можно найти при большом желании, что некоторые люди продают ноухау за деньги тоже там в даркнете, не только в даркнете. То есть человек поработал в компании, как бы, и какие-то ноу-хау продают. Продают.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2325.56,
      "duration": 16.679999999999836,
      "text": "Вот, соответственно, обратите внимание вот на этот момент, да, этот момент. Это первое, что нужно обратить внимание. И второе, обратите внимание, что вопросы, некоторые вопросы, они существуют долго.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2339.4,
      "duration": 10.83999999999969,
      "text": "Вот некоторые вопросы, то есть я пока не закончил мысль. Кто не понял, почему я об этом говорил и почему здесь пример, ну, спрашивайте под видео.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2347.24,
      "duration": 10.359000000000378,
      "text": "Ну, может быть, ближе к концу сегодняшнего видео это пойдёт. Идёмте дальше. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2355.44,
      "duration": 11.240000000000236,
      "text": "Пока вас, понимаете, простий варианте, просто понимаете как толчок для науки. И, соответственно, большое спасибо Маргарите Геннадьевны Крыловой.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2365.119,
      "duration": 13.920999999999822,
      "text": "Соответственно, вот, да, она видна, кстати, я понимаю, вот научные функции первого этапа собразной кревой. Давайте посмотрим, какие же там такие функции, да?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2375.92,
      "duration": 9.398999999999887,
      "text": "Ну, сначала посмотрим да следующий слайд. Вот некое высказывание Ленина.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2383.079,
      "duration": 9.279999999999745,
      "text": "Почему как бы человек, который, ну, знает публикации Владимира Ча, видя том двадцать девятый, сразу же говорит, что это том конспектов, том вот двадцать девятый том собрания священия Ленина - это том его конспектов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2397.52,
      "duration": 16.319000000000415,
      "text": "В данном случае это конспект Гегеля. И вещь, как бы я специально вставил, он говорит на похожие вещи, чем уже виденный Агюст Конт.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2411.4,
      "duration": 9.359999999999673,
      "text": "Как бы он говорит о том же самом, том же самом, но Агюст Конт изложил это пошагово и лучше. Агюст Конт изложил это пошагово и лучше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2417.4,
      "duration": 10.639999999999873,
      "text": "Хотя, я повторяю, в метафизике Аристотеля тоже есть некие вещи, то есть похожие на контра Владимира Ильвича Ленина сразу же в метафизике Аристотеля.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2426.24,
      "duration": 8.680000000000291,
      "text": "Хотите искать сами ищите как бы, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2432.72,
      "duration": 10.440000000000055,
      "text": "То есть, ну, давайте посмотрим теперь функции.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2438.96,
      "duration": 10.15899999999965,
      "text": "Теперь функции посмотрим, да, соответственно, вот как бы на первом этапе, и это как бы некая засада для каких-то таких людей, может быть, отличников и отличниц, то есть мальчик или девочка, да, мальчиковый девочку может быть 40 лет, может быть 50 лет, они привыкли слушать учительницу нам руководителей и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2452.8,
      "duration": 17.759999999999764,
      "text": "Вот. И, соответственно, вы видите, что всё синее вот на фоне такого моря с Тиной вылез жабён. Вылез жабён.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2467.68,
      "duration": 8.919000000000324,
      "text": "Это означает, кто ещё не познакомился с Жабёном Радбищем, что это вообще атас.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2474.0,
      "duration": 10.919999999999618,
      "text": "Вообще атас, как бы, да, то есть то есть это типовые ошибки. И, соответственно, жил был отличник, жила была отличностца, неважно в школе, в вузе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2481.8,
      "duration": 10.7199999999998,
      "text": "И дальше просто-напросто отличник с помощью указанных способов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2489.96,
      "duration": 11.4399999999996,
      "text": "То есть, как правило, на первом этапе вот научные функции очень быстро на первом этапе они сваливаются в псевдонауку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2498.72,
      "duration": 10.840000000000146,
      "text": "Если вам больше нравится там термин лже наука или как бы наука или вообще не наука, то, пожалуйста.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2507.24,
      "duration": 13.400000000000091,
      "text": "То есть лже наука, псевдонаука, вообще не наука и так далее. Вот. Но это некая засада первого этапа.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2517.839,
      "duration": 14.601000000000113,
      "text": "на которую масса людей пытают с высшим образованием, с понтами, семинарами, там, живя в Москве, в Питере, в крупных городах, вляпались и как бы прожили свою жизнь, ну, мягко говоря, не туда, мягко говоря, не туда, соответственно, а потом уже в один прекрасный день уже поздно, уже поздно, как бы, и делать нечего.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2537.72,
      "duration": 14.358999999999924,
      "text": "Ну, соответственно, давайте посмотрим ряд печальных примеров. В данном случае моя миссия предупредить, во что можно вляпаться. Почему люди умные, работящие и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2549.4,
      "duration": 10.0,
      "text": "Вот, соответственно, скажем, да, соответственно, вот вы читаете пример, почитаете пример как бы из книжки.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2556.24,
      "duration": 9.480000000000473,
      "text": "Значит, вот эта книжка, хотя она вот вот м вот эта вот книжка издана в Ростове, но она толковая, надо сказать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2563.8,
      "duration": 7.798999999999978,
      "text": "Вот эта книжка толковая, то есть Елена Александровна, мы лично не знакомы, значит, ээ если кто-то хочет найти в социальных сетях её найдёт, напишите мне, надо как-то закрышиться с Еленой Алексанй.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2584.28,
      "duration": 10.239999999999782,
      "text": "Вот, то есть, то есть, то есть женщина вообще понимала, о чём писала, тем более такая спекулятивная тема, но тем не менее, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2591.68,
      "duration": 11.960000000000491,
      "text": "Так вот, соответственно, как бы вот посмотрите, как очень древние люди сделали некоторую закладку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2601.04,
      "duration": 12.399999999999636,
      "text": "На какое время Иго Леонардовича? Ну, на пару тысячелетий. Ну, на пару тысячелетий сделали закладку, а потом какие-то люди, значит, это делали.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2610.68,
      "duration": 10.919000000000324,
      "text": "Соответственно, обратите внимание, очень масса окультятников, например, называю Рехов, семейство Рехов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2618.52,
      "duration": 13.838999999999942,
      "text": "Соответственно, которых там блефовать в России было тяжело.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2630.48,
      "duration": 7.358999999999924,
      "text": "Они блифовали, что есть какие-то махатмы, как бы, у которых есть какая-то с ними духовная связь и прочее, прочее, прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2635.24,
      "duration": 13.480000000000018,
      "text": "Ну, традиционно у факультетников они строят свои некоторые тезисы на непроверяемых. То есть никто махатом не видел.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2646.76,
      "duration": 12.959999999999582,
      "text": "Соответственно, периодически бывают конфликты между Китаем и Тибетом. И, соответственно, какие-то простецкие китайские солдаты вторгались в тибетские святилища.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2657.079,
      "duration": 10.80099999999993,
      "text": "Никаких махатом они как бы там не видели. Никакой кары махатом, великих махатом, как бы простецкие китайские солдаты, значит, как бы вообще не получили.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2665.359,
      "duration": 15.161000000000058,
      "text": "То есть это не означает, что нужно разорять святилище. То есть я не верующий, но тем не менее вот такая вот закладка на несколько тысячелетий.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2678.24,
      "duration": 7.680000000000291,
      "text": "И масса людей с высшим образованием в это дело верит.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2683.2,
      "duration": 10.559999999999945,
      "text": "Я вижу, а, как правило, повторяю, женские глупые посты ежедневно, где? Вконтакте. Вконтакте, то есть сил нету.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2691.96,
      "duration": 10.519999999999982,
      "text": "То есть я просто начинаю девушек выкашивать, просто-напросто выкашивать. То есть я чищу чищу ленту, и буквально с каждым днём у меня лента ВКонтакте становится всё лучше, лучше и лучше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2700.319,
      "duration": 11.601000000000113,
      "text": "Почему я чищу девушек, как бы то, что девушкам плохо, ну как бы, пожалуйста, запишитесь на курс и впет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2708.44,
      "duration": 8.440000000000055,
      "text": "У нас всё бесплатно. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2717.599,
      "duration": 9.80099999999993,
      "text": "Дальше следующий как бы, да, примеры. Примеры, да, следующий пример, давайте, да, вот, пожалуйста.",
      "pause_before_sec": 0.7190000000000509,
      "segment_count": 3
    },
    {
      "timestamp": 2724.72,
      "duration": 14.5600000000004,
      "text": "Так, как бы, да, извините, как бы, да, молод такое антиженское антиженское произведение.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2736.04,
      "duration": 14.278999999999996,
      "text": "антиженское произведение, чрезвычайно странное, вызывающее большое, вероятно, ну, масса людей, утверждая, что я не знаю, я в те времена не жил, что, наверное, у авторов были проблемыми с женщинами, наверно, но, соответственно, массу женщин, ну, такая культурологи очень любят говорить, что массу неодиренах женщин просто были выкошены в истории Европы из-за этой книги.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2752.64,
      "duration": 16.840000000000146,
      "text": "То есть, то есть книга, книга дурацкая книга вообще окончилась какими-то появлениями фашизма.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2767.04,
      "duration": 9.440000000000055,
      "text": "Соответственно, кого интересуют, есть близкие моменты. Соответственно, как ни странно, почему я проверял, верующие это не знают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2774.44,
      "duration": 9.918999999999869,
      "text": "То есть, ещё раз, верующи, я настаиваю на это, многократно проверял, в Библии очень мало сказано про демонов и про ангелов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2782.04,
      "duration": 12.600000000000364,
      "text": "Очень мало. То есть они там есть, но вообще мало сказано. Но тем не менее вы можете посмотреть, погуглить.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2792.72,
      "duration": 9.960000000000491,
      "text": "Есть дисциплины, разработанные средневековье, ангиология, учение об ангелах, какие бывают ангелы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2800.48,
      "duration": 10.320000000000164,
      "text": "Есть демонология. То есть люди разработали целые науки, целые науки, опираясь на какие-то единичные фразы из Библии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2808.64,
      "duration": 12.599999999999909,
      "text": "Единичные фразы из Библии. Соответственно, как бы, ну вот как бы если хотите сгадить о себе как бы жизнь, то как бы, пожалуйста, разрабатывайте.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2819.16,
      "duration": 8.0,
      "text": "Давайте идёмте дальше, да? Идёмте дальше. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2825.04,
      "duration": 16.319000000000415,
      "text": "Соответственно, по идее, кто-нибудь наверняка, кто это слушал или будет слушать, сдавал экзамен. Соответственно, у классиков марксизма, Макса и Энгельса подобных вещей много.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2838.319,
      "duration": 10.721000000000004,
      "text": "по под вот там типа труд создал человека и так далее, вот так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2846.28,
      "duration": 15.558999999999742,
      "text": "Вот, соответственно, как бы в данном случае как бы витает тень задачника, которую я пытаю пытаюсь пропихивать уже, не знаю 20, может быть, 30 раз. То есть нужен задачник. Для кого?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2858.24,
      "duration": 11.16000000000031,
      "text": "для старшеклассников, студентов, аспирантов, доцентов и профессуры, где просто-напросто вот вот как как я сейчас здесь вот просто приводятся данные желательно из каких-то известных авторов, известных авторов, то есть не блогеров, а известных авторов, так по-хорошему известных.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2866.48,
      "duration": 16.4399999999996,
      "text": "И дальше нужно просто выделить.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2880.559,
      "duration": 9.840999999999894,
      "text": "Вот, соответственно, в те времена, когда жил Энгельс, соответственно, такие дисциплины, как этнография, антропология, только начиналась.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2887.48,
      "duration": 17.559999999999945,
      "text": "И, соответственно, как бы Энгриц перечитал, перечитал начинающиеся первоэтапные дисциплины и сделал всемирное обобщение. А дальше стада советских философов об этом говорили.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2902.64,
      "duration": 16.719000000000506,
      "text": "Сейчас считается, что, соответственно, вот как бы вот этот тезис, что там труд создал человека, он неверен.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2916.76,
      "duration": 15.759999999999764,
      "text": "Считаются профессиональные языковеды, профессиональные антропологи считают, что сначала это была как бы работа в составе группы. Сначала рещь, потом труд, то есть то есть другие приоритеты.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2930.28,
      "duration": 12.0,
      "text": "Соответственно, три замечания. Значит, первое. Просто Энгелис из каких-то не очень проверенных, то есть локальных данных сделал всемирное обобщения.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2940.16,
      "duration": 9.439000000000306,
      "text": "Стда дураков, как бы это там десятилетиями повторяли и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2947.24,
      "duration": 12.079000000000178,
      "text": "И как бы третий момент, вот нужен задачник внешне, он очень простой.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2957.839,
      "duration": 14.56100000000015,
      "text": "Просто есть некий тезис, и нужно просто его, ну, в простейшем случае, как в редакторе Word, ну, понятно, что можно программно сделать по-разному, разрисовать, где проверенные данные, где непроверенные данные, где инерция мышления, где факты, где закономерности.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2969.16,
      "duration": 15.800000000000182,
      "text": "Вот здесь вот фактов у Фридериха Энгельса, которого старшее поколение заставляли учить, просто нет. Есть тиражируемый миф.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2982.599,
      "duration": 10.280999999999949,
      "text": "Тиражируемый миф и так далее. Вот. Ну, соответственно, одна из причин, таких причин было много, почему развалился Советский Союз.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2989.92,
      "duration": 10.15899999999965,
      "text": "В том числе было много тиражируемых мифов. Вот почему.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2998.4,
      "duration": 8.319999999999709,
      "text": "То есть на гнилом основании было построена, на гнилом основании и так далее, и так далее, и так далее. Вот тая. Ну, идёмте дальше. Далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3009.44,
      "duration": 9.0,
      "text": "Соответственно, очень характерное высказывание. Я это слышу.",
      "pause_before_sec": 2.7200000000002547,
      "segment_count": 2
    },
    {
      "timestamp": 3015.16,
      "duration": 16.519999999999982,
      "text": "Я это слышу, когда дело касается как бы каких-то домашних вещей, и человек оперирует доводом от я, что мне нравится, что я люблю, что я купил или там купила в холодильник и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3029.48,
      "duration": 8.039999999999964,
      "text": "Вот, пожалуйста, без моих комментариев. Я не являюсь специалистов, особенно по чужим холодильникам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3035.599,
      "duration": 15.759999999999764,
      "text": "Вот, соответственно, она очень часто люди зевают и вот на первый этап по агюсту конту масса масса вещей они пытаются пытаются как бы обожествлять, отчеловечивать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3048.92,
      "duration": 10.918999999999869,
      "text": "То есть как как бы вот как им лично понятно. Потом незаметно незаметно происходит обобщение на широкий слой явлений.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3057.04,
      "duration": 9.239999999999782,
      "text": "И тут вот эта вот мифология перестаёт работать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3062.68,
      "duration": 10.399000000000342,
      "text": "То есть это ещё как бы ещё один из способов поломать себе жизнь.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3068.599,
      "duration": 11.480000000000018,
      "text": "Не далее как сегодня утром. То есть сегодня утром четырнадцатого числа четырнадцатого числа двадца пер я я ошибся двадцать первого у нас ответа на вопросы будут.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3077.4,
      "duration": 9.719000000000051,
      "text": "Я услышал по федеральному каналу что у танка Т-90 прорыв есть душа.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3083.599,
      "duration": 14.800999999999476,
      "text": "А причём выступал руководитель, причастный к этому танку, который постоянно рассказывал, что у танка Т-90 есть душа.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3095.119,
      "duration": 9.280999999999949,
      "text": "Такого по федеральным каналам безумное количество.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3101.72,
      "duration": 15.320000000000164,
      "text": "Вот, соответственно, как бы вот что бывает в отсутствии задачника, когда люди не понимают, где байка, где привычка, где перенос бытового опыта на модернизированный танк, ну и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3115.04,
      "duration": 16.720000000000255,
      "text": "рано или поздно это будет оплачено какими-то ошибками в рай случае, ну, мягко, мягко говоря, связанными жизнью со здоровьем и даже даже. Ну, идёмте дальше ещё посмотрим, да, я не читаю пример, естественно.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3129.359,
      "duration": 11.360999999999876,
      "text": "Соответственно, вот, ну, это просто-напросто пример, как чук привык считать от себя, от своих элементов, там рука, нос, что-то ещё.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3138.2,
      "duration": 10.320000000000618,
      "text": "Таких примеров масса. Таких примеров масса. Это простой обеходный способ.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3146.24,
      "duration": 13.240000000000236,
      "text": "Вот, соответственно, мы увидим, мы увидим, что, соответственно, как бы на втором стадии, на второй стадии вопрос как бы кто первым это поломает?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3157.319,
      "duration": 10.2800000000002,
      "text": "Вот кто первым поломает вот такие антропомофные варианты, соответственно, никто не запрещает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3164.76,
      "duration": 10.838999999999487,
      "text": "Об этом Роман Стефанович Флавеску мне говорил. вот такие антропоморфные вещи уже поломать в науке или в методике или в изобретательство на первом этапе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3173.48,
      "duration": 17.119000000000142,
      "text": "Но обычно боятся ломать просто боятся, что азияс не поймутся. Азияс не поймутся. Ну давайте дальше. Дальше. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3187.68,
      "duration": 8.360000000000127,
      "text": "Соответственно, вот некоторый пример. Некоторые пример я цитирую через Выгоцкого.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3193.16,
      "duration": 11.7199999999998,
      "text": "То есть как бы я не помню, то есть я левибрюля прорабатывал, честно говоря, такого примера не помню.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3201.079,
      "duration": 15.039999999999964,
      "text": "Ну, может быть, может быть, ээ, может пропустил, может быть, какое-то произведение, которое там, ну, вот мне не попалось, да, на всякий случай. Кафах - это кафах. Для чего используется кафа?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3214.24,
      "duration": 12.119000000000142,
      "text": "Кафа - это южный африканец. Южный африканец и так далее. Вот так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3223.24,
      "duration": 8.59900000000016,
      "text": "И вот как бы сюда здесь нужно рассказать ещё одну баечку, что, соответственно, обычно люди, которые много занимались математикой, физикой, они полупрезрительно относятся к искусствоведам, потому что искусствовед, если ещё не дай бог искусствоведрабатывает экскурсоводом, то, соответственно, как бы часто человек использует и мужчины, и женщины доводы за какие-то произведения, о которых м он рассказывает ахи и охи.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3249.559,
      "duration": 15.640999999999622,
      "text": "То есть, вы понимаете, считать что-то за науку, тем более за методику, где есть ахи и охи, но, мягко говоря, несерьёзно, это такой нормальный, крепенький источник ошибок, в том числе и в столицах.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3263.2,
      "duration": 11.320000000000164,
      "text": "То столица - это Москва, Питер. Я их просто очень хорошо знаю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3272.24,
      "duration": 11.59900000000016,
      "text": "Есть масса, есть возможностей не делать глупости, но стада людей эти глупости делают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3280.28,
      "duration": 9.759999999999764,
      "text": "Ну а жабёно бесперевович в очередной раз вылез на фоне пены финского залива в посёлке солнечном.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3286.64,
      "duration": 11.400000000000091,
      "text": "Он нас предупреждает, что вот как как бы вот шифрование пустут.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3295.48,
      "duration": 13.159999999999854,
      "text": "Один из вариантов такой немножко экзотический, как бы вот если вы хотите увидеть как бы какую-то методическую разработку во сне, это бред. Бред.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3305.559,
      "duration": 17.480000000000018,
      "text": "Соответственно, мне масса людей, занимающихся, не занимающихся, говорили о том, что, соответственно, вот как бы вот скоро будет чать GPT и вот как бы он он всё сделает.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3320.319,
      "duration": 10.121000000000095,
      "text": "Пока чат GPT, как грубо говоря, в области там науки, в области методик, в области изобретательства, всё это уже многократно мною, коллегами проверено, выдают некоторые чрезвычайно поверхностные знания.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3335.839,
      "duration": 17.2800000000002,
      "text": "Если нормально работать, то есть можно нормально чат GPT, который формально выкачивает весь интернет, как бы обходить. Ну, на первом этапе, на первом этапе чат GPT и они и аналогичной разработки могут быть могут быть полезный потом старшеклассникам, студентам.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3350.039,
      "duration": 8.799999999999727,
      "text": "Ну, ну, ну, ну, да. Давайте посмотрим ещё один исторический пример.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3355.88,
      "duration": 11.039999999999964,
      "text": "Да, таких примеров у меня много. Много это сотни. То есть это сотни, да. Так вот, некоторые авторы Ветрувий, как бы можете посмотреть, когда он жил.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3365.0,
      "duration": 9.920000000000073,
      "text": "давно он жил, соответственно, и вот это такая типовая ошибка.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3372.24,
      "duration": 9.87900000000036,
      "text": "Вот если внимательно, опять-таки, это прообраз задачника, который нужно просто научить людей классифицировать текст.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3379.72,
      "duration": 14.16000000000031,
      "text": "Просто классифицировать текст. Вот, обратите внимание, есть большое количество ошибок. Как бы первое, машина не обязательна из дерева.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3390.359,
      "duration": 10.56100000000015,
      "text": "Вот. Далее, если это прибор, прибор работает на малых токах, на малой пневматике, на малой гидравлике, не обязательно большой мощностью.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3398.48,
      "duration": 11.559000000000196,
      "text": "Ну и третья ошибка. Не оббязательно машина это по перемещению тяжестей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3406.48,
      "duration": 11.0,
      "text": "Есть безумное количество там, ну, как минимум, если верить м изнадородной классификации патентов, как бы как минимум сотня, а может быть тысячи.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3415.68,
      "duration": 14.918999999999869,
      "text": "Это можно даже пересчитать как бы устройств, которые реализует абсолютно разные функции. Абсолютно разные функции. Ну вот, повторяю, короткий пример.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3428.28,
      "duration": 12.919999999999618,
      "text": "Короткий пример про образ задачника, который, я надеюсь, когда-то рано или поздно я соблазню кого-то делать, кого-то делать и так далее, так и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3438.24,
      "duration": 11.400000000000091,
      "text": "Вот. То есть люди, а, не умеют читать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3445.72,
      "duration": 14.31899999999996,
      "text": "Второе, то, что они прочитали, законспектировили, они не понимают, как вообще вот невинные какие-то фразы потом могут прилететь в их взрослые, особенно профессиональные жизни. В бытовой жизни может быть не очень, а вот в научной, методической, изобретательской может не слаботь.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3457.599,
      "duration": 12.320999999999913,
      "text": "Ну давайте идёмте дальше, как бы, да, идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3466.599,
      "duration": 9.280999999999949,
      "text": "Соответственно, как бы вот главные про уже прото и научные функции.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3473.359,
      "duration": 10.7199999999998,
      "text": "Вот зелёненькая, зелёненькая, напоминаю, у нас отмечаются у ней ученические щенячьи ошибки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3480.559,
      "duration": 11.320999999999458,
      "text": "То есть, если у нас появляется зелёный свет, тем более на фоне снега, этот снег я снимал во дворе своей школы, тут рядышком, как бы на фоне снега, то это некая ученические щенячьи ошибки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3489.319,
      "duration": 8.881000000000313,
      "text": "Ученические щенячьи ошибки.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3495.039,
      "duration": 15.0,
      "text": "То есть есть целый как бы жанр публикаций, котором писа пишет профессура, пытаясь примирить религиозные дармасы и науки науки. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3507.039,
      "duration": 11.640999999999622,
      "text": "Ну простим, простим им слабость ума. Соответственно, сильные ходы, сильные ходы на первом этапе, они единичные, мало кто на них способен, но именно поэтому я их называю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3516.4,
      "duration": 16.639000000000124,
      "text": "То есть установление единичных единичных, но проверяемых данных. Проверяемых данных, независимо проверяемых данных.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3530.92,
      "duration": 16.679000000000087,
      "text": "Соответственно, вот есть такае выражение, там независимый эксперт, независимый там учёный и так далее. Вот я независимый учёный, действительно, как бы. И это очень дорого стоит. Очень дорого стоит.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3553.48,
      "duration": 16.40000000000009,
      "text": "То есть, допустим, просто-напросто проводишь конференцию, тебе начинают ломиться знакомые, ползнакомые и так далее, отказываешься, ты остаёшься независимым учёным, как бы отказал по слабости доклада, тебя люди начинают поклинать как бы в тусовке, в социальных сетях и так далее. Вот независимость дорого стоит, в том числе на первом этапе, да?",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3567.64,
      "duration": 14.600000000000364,
      "text": "Соответственно, третье, некоторые сложные вопросы в явном виде. Люди сложных вопросов боятся. Они, и сегодня я как бы покажу, могут существовать минимум столетиями.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3578.88,
      "duration": 15.11999999999989,
      "text": "Вот вопросы, не утверждения, а вопросы. Это такая очень долгоживущая, долгоиграющая пластинка. Но люди этих этих вещей обычно боятся. Какие люди?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3590.24,
      "duration": 17.640000000000327,
      "text": "Учёные, изобретатели, разработчики, методисты и так далее. Вот пометьте себе, что обратите внимание на вопрос. они могут существовать неотвеченными такой, ну, такие консервы интеллектуальные.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3605.359,
      "duration": 15.440000000000055,
      "text": "Вот они могут существовать минимум столетиями. Пример сегодня будет. Ну, я даю один пример. На самом деле таких примеров, естественно, больше. Ну, давайте следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3618.599,
      "duration": 14.040999999999713,
      "text": "Ну, соответственно, Энгес здесь прав, да? То есть вот как греки, греки греки сложили сложили некоторые категории, особенно среди них преуспел Аристотель.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3630.96,
      "duration": 9.7199999999998,
      "text": "Аристотель он сложил некоторый панетийный аппарат. Кто не верит, зайдите на викенд, там это очень хорошо сделано.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3637.2,
      "duration": 12.240000000000236,
      "text": "Вы будете удивлены вот категории Аристотеля не найдёте, пишите вконтакте, там ссылочку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3646.72,
      "duration": 10.520000000000437,
      "text": "Соответственно, вот он заложил некоторые категории. Вот несколько тысячелетий. Тысячелетия они существуют.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3654.079,
      "duration": 9.519999999999527,
      "text": "То есть вот категории Аристотеля и вопросы, они существуют долго, намного, то есть намного дольше жизни отдельного человека.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3660.599,
      "duration": 15.040999999999713,
      "text": "Ну, ну намного дольше. Ну, соответственно, если вы молоды, молоды вот как бы то, ну, вот мотайте на у мотайте на у.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3672.96,
      "duration": 13.199999999999818,
      "text": "Правда, повторяю, категории Аристотеля, они хорошо продуманы. То есть, то есть таких попыток было потом безумное количество, но это была какая-то уже фигня.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3683.44,
      "duration": 13.800000000000182,
      "text": "Аристотель всех опередил и сформировал наше мышление, в том числе. Ну давайте, идёмте дальше. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3693.72,
      "duration": 16.039999999999964,
      "text": "Вот, соответственно, скажем, вот моя рекомендация. Очень интересный момент, как бы почему я рекомендую, почему я рекомендую постоянно делать корректные ссылки, причём сразу же.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3707.24,
      "duration": 16.96000000000049,
      "text": "То есть периодически мне присылаются какие-то там Google облака, какие-то даже слайды, где нет ссылок там. И человек говорит: \"Я потом поставлю. Нет, сначала ты сглупишь в своей жизни, а потом ты поставишь\".",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3722.64,
      "duration": 12.19900000000007,
      "text": "Говорю о человеку. Значит, соответственно, мой совет корректные ссылки на пришественников ставить сразу же. Зачем? Чтобы не вляпаться.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3738.839,
      "duration": 13.279999999999745,
      "text": "Повторяю, отсутствие корректных ссылок, если вы собираетесь заниматься наукой, методиками, изобретательства на профессиональном уровне, просто сожрала массу людей, которые сами на ровном месте без наставника запутались и стали деградировать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3749.839,
      "duration": 9.200000000000273,
      "text": "Вот процесс интеллектуальной деградации, упоминаний безумное количество.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3754.44,
      "duration": 17.838999999999942,
      "text": "Можете загуглить вот как бы так, ну, целевым образом только на моём курсе и на некоторых курсах учеников об этом упоминается. Соответственно, обратите внимание связку, которая, в принципе, тянет на доклад на конференции по картинам мира.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3778.079,
      "duration": 10.759999999999764,
      "text": "Соответственно, очень мало людей, кто вообще занимался подчёркиванием фиксации незнания, иногда переводом это вопросы. Это Сократ. У нас у меня есть лекция по Сократу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3786.799,
      "duration": 9.441000000000258,
      "text": "Очень не слабая, кстати, недавно смотрел. Очень не слабая лекция.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3794.16,
      "duration": 13.480000000000018,
      "text": "Каждому вообще как бы ученику, студенту вуза хорошо бы пересмотреть. По преподавателю вуза тем более пересмотреть и конспектировать. Далее есть некоторые религиозные автор Николай Кузанский.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3802.799,
      "duration": 13.480000000000018,
      "text": "Николай Кузанский как бы вот, который говорил о том, что есть некое учёное незнание.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3813.44,
      "duration": 13.519999999999982,
      "text": "Человек предполагал, предполагал, что вот есть незнание, и это есть некая ценность. Остальные пытаются, соответственно, как-то заболтать незнание.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3824.319,
      "duration": 8.480000000000018,
      "text": "И, соответственно, вот это заболтанное незнание, типа душа танка, рано или поздно, естественно, когда её не будут ждать, вылезет.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3839.0,
      "duration": 16.07900000000018,
      "text": "И как бы это может быть, ну, просто-напросто повторяю, я вижу массу людей и мужчин, и женщин, которые, а, позволили себя обмануть, а вторая как бы пожили жизнь зря, имея все данные состояться, быть интересным человеком, ну, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3852.079,
      "duration": 9.519999999999982,
      "text": "Поэтому, может быть, я, может быть, я как бы сделал много примеров, но повторяю, как бы есть как бы, ну, вот тот задачник, тот задачник, о котором я много раз говорил, поэтому как тема эта не дана, то, соответственно, одна из глав задачника - это примерно такая глава.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3866.24,
      "duration": 14.240000000000236,
      "text": "Может быть, Иван Андреевич Павленко в своём задачнике, но это не в первом издании, а, наверное, во втором.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3878.599,
      "duration": 7.320999999999913,
      "text": "То есть, соответственно, Игорьч Викич обладает навыком. Хвастаясь, хвастаюсь.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3884.079,
      "duration": 14.121000000000095,
      "text": "Этому можно подорожать. Этому можно подорожать. Как бы я как бы довольно хорошо вижу, когда в некотором тексте научном, что чего автор не знает.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3896.559,
      "duration": 9.640999999999622,
      "text": "Ну, человек просто не знает. Сегодня такие примеры будут ещё. Второе.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3902.039,
      "duration": 14.559999999999945,
      "text": "Я вижу текст, что автор как бы знает, но скрывает. Вот глава как бы, что автор дальше возникает такой нефилософский вопрос: а почему автор скрывает?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3913.96,
      "duration": 13.760000000000218,
      "text": "Ну такой как бы скрытый плагиат. Скрытый плагиат. Человек каких-то сильных публикаций как бы, ну, в частности моих, как бы явно знает и явно скрывает.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3925.24,
      "duration": 12.358999999999924,
      "text": "Зачем? Зачем человек хочет деградировать? Да, человек хочет через какое-то количество лет начинается деградация. Деградация, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3935.079,
      "duration": 9.440999999999804,
      "text": "Я помогать не буду. Зачем мне помогать люди, которые даже не в состоянии именно сделать ссылку? Кто хочет его заразить, напишите под видео.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3942.24,
      "duration": 10.0,
      "text": "По нашим правилам, да, как бы не по нашим правилам. Я вас выкошу. Вот, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3949.52,
      "duration": 8.759000000000015,
      "text": "Ну, идёмте дальше, давайте. Идёмте дальше. Идёмте дальше, да?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3958.559,
      "duration": 10.7199999999998,
      "text": "Соответственно, скажем, да, вот, соответственно, вот очень хорошая книга.",
      "pause_before_sec": 0.2800000000002001,
      "segment_count": 2
    },
    {
      "timestamp": 3965.76,
      "duration": 11.239999999999782,
      "text": "То есть, по-моему, впервые за там 12 или 13 лет я рекомендую книжку, как бы не связанную как-то с учениками и так далее. Вот, соответственно, написано, значит, чем хороша книжка.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3974.039,
      "duration": 10.480999999999767,
      "text": "Значит, в книжке приводено много примеров.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3982.16,
      "duration": 11.399000000000342,
      "text": "Обычно культурологи, философы, семиотики, они не в состоянии просто привести много примеров.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3991.039,
      "duration": 11.440999999999804,
      "text": "Второе, чем хороша книжка взяты некоторые известные западные интеллектуалы, всемирно известные, и показано, как они, мягко говоря, не секут в в школьной программе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4000.44,
      "duration": 15.918999999999869,
      "text": "В школьной програм есть как бы и в вузовской программе. Соответственно, как эту книжку мой совет использовать. Ну, во-первых, это некая очень, я уже, ну, кто этим интересовался, уже разослал.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4013.24,
      "duration": 9.87900000000036,
      "text": "Это это как бы первое некий кусок для задачника. Для задачника.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4021.24,
      "duration": 10.960000000000036,
      "text": "Ну, ну только просто-напросто там преимущественно западные интеллектуалы. Надо добавить ещё русскоязычных.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4028.92,
      "duration": 9.800000000000182,
      "text": "На мой взгляд, эта книжка очень хороший такая основа для серии докладов по картинам мира, по псевдонауке, по лже науке и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4036.359,
      "duration": 10.000000000000455,
      "text": "Вот. Ну, соответственно, если взять русскоязычных интеллектуалов, то, соответственно, вот как бы русскоязычный вариант материалов полно ежедневно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4043.599,
      "duration": 14.280999999999949,
      "text": "Полно ежедневно. То есть любая книги по семиотике, по философии, по культурологии, пожалуйста, как бы вам источник.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4056.039,
      "duration": 8.161000000000058,
      "text": "То есть поя книга вот этим чрезвычайно понравилась.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4060.88,
      "duration": 17.71900000000005,
      "text": "И, соответственно, как бы ещё одна вещь, в книге этого нет, но мой совет задачник это включить. Итак, Итак, переписывая с разных источников, были созданы некоторые тексты Библии.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4076.24,
      "duration": 8.798999999999978,
      "text": "И уже в древней Александрии, север Египта нынешнего, соответственно, нашлись умные люди, которые стали задавать вопросы по текстам Библии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4082.68,
      "duration": 13.079999999999927,
      "text": "По текстам Библии. И, соответственно, в древнем Александрии были препирательства.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4092.92,
      "duration": 10.55999999999949,
      "text": "Одни спрашивали, задавали вопросы по текстам Библии, а другие пытались ответить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4101.159,
      "duration": 11.0,
      "text": "И вот, соответственно, скажем, тогда защитники Библии придумывали некоторую вещь, которая потом во многих религиях повторялось неоднократно, что тексты Библии можно, ну, ну, можно воспринимать буквально, а можно воспринимать метафорически.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4117.44,
      "duration": 7.319000000000415,
      "text": "Это это повторяю, это нет, но это обязательно нужно включить в задачник, в доклады и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4123.04,
      "duration": 12.798999999999978,
      "text": "Ну и, соответственно, если нечто можно воспринимать метафорически, то есть в некоторых культурах это тоже можно включить задачник, можно сделать предложе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4130.6,
      "duration": 12.719000000000051,
      "text": "Мужчина делает предложение женщины, а потом говорит: \"А я метафорически пошутил\".",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4140.319,
      "duration": 9.359999999999673,
      "text": "Ну, в некоторых культурах азиатских после этого начнётся Монтеки Капулетти.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4146.64,
      "duration": 11.759999999999309,
      "text": "И нету азиатского Шекспира, который описал бы эту драму с кровищей, очередной кровищей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4155.4,
      "duration": 9.680000000000291,
      "text": "Всё это очень плохо, всё это очень плохо заканчивается.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4161.96,
      "duration": 11.960000000000036,
      "text": "То есть, когда вы начинаете что-то толковать метафорически, попытайтесь в банке взятый кредит толковать толковать метафорически.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4171.319,
      "duration": 12.240999999999076,
      "text": "метафорический, как бы вам как бы бездуховные коллекторы очень быстро объяснят как бы вот где реальность и где нереальность.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4181.359,
      "duration": 9.0,
      "text": "Поэтому впервые для курса рекомендую книжку, повторяю книжку, соответственно, рекомендую вот кто интересуется наука, картино мира, лженаука, как бы вот проработать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4194.159,
      "duration": 8.881000000000313,
      "text": "Примеров масса, ну, преимущественно западных авторов, всемирно известных. Всемирно известных, да. А кого ещё интересует тема постмодернизма?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4200.679,
      "duration": 10.441000000000713,
      "text": "Они начинают с этоговедения и так далее. Вот. Но эта книжка дотягивается до серии совершенно коммерческих продуктов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4208.64,
      "duration": 9.99999999999909,
      "text": "А мы давайте ещё один примерчик. Один примерчик давайте посмотрим. Давайте дальше. Да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4223.28,
      "duration": 13.1200000000008,
      "text": "Ну, пока вы читаете, напоминаю, что Дикельбей ифин и Том Соер, соответственно, они поступали, соответственно, как вот мировые известности из предыдущего слайда, которые не осилили школьной программы и метафорически использовали её понятие.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4234.32,
      "duration": 12.240000000000691,
      "text": "Они считали, что для того, чтобы свести бородавки, как бы, соответственно, нужно это делать непременно на кладбище и с помощью дохлой кошки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4241.6,
      "duration": 10.319999999999709,
      "text": "Вот таких дохлых кошек как бы полно и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4249.52,
      "duration": 15.960000000000036,
      "text": "И вот посмотрите, пожалуйста, как бы чтовычайно полезно. В школе это не учат. И это тоже как бы некоторые задачник.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4262.96,
      "duration": 11.0,
      "text": "Если кому-то не нравится слово задачник, соответственно Сергей Александрович Резников мне напомнил слово решебник в переписке. Вот. Да. Решебник. Задачник.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4271.36,
      "duration": 9.160000000000764,
      "text": "Решебник. Кому-то не нравится это тренажёр. Ну, как бы плевать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4277.52,
      "duration": 9.679000000000087,
      "text": "Пусть вот навык мгновенного вытеснения.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4283.76,
      "duration": 16.75999999999931,
      "text": "То есть в больших текстах, в больших текстах, как правило, как правило можно найти, можно найти, когда автор сам себя противоречит. Более того, автор сам это изъявнул. Автор это изъявнул, но это должно быть доведено до уровня навыка.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4298.08,
      "duration": 11.960000000000036,
      "text": "До уровня навыка. Соответственно, скажем, ну, мы идём дальше. до уровня навык. Это я всё соблазняю по поводу задачника.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4306.679,
      "duration": 9.84099999999944,
      "text": "Вот теперь посмотрите, опять-таки, один человек, опять-таки человек ищущий по аналогии с Колумбом.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4313.4,
      "duration": 8.200000000000728,
      "text": "Просто он не только как бы там сделал некоторые некие географические открытия, что-то ещё, как человек ищущий и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4319.36,
      "duration": 11.160000000000764,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4326.639,
      "duration": 13.720999999999549,
      "text": "Вот, обратите внимание, типичный человек такой хороший первого этапа, он как бы ищет и, допустим, на очень малых ресурсах, на минимальных ресурсах, тем не менее он делает открытие выдающиеся.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4338.679,
      "duration": 9.680999999999585,
      "text": "То есть вот в этом отношении, то есть без образования, ну, при наличии скорее воли желания, но есть, но есть новая какая-то твёрдая опора.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4343.88,
      "duration": 11.039999999999964,
      "text": "Почему я постоянно пытаюсь уговаривать людей, там сделать доклад по своей тематике, далее доклад развить в книгу, в тренинг, видеоканал?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4361.0,
      "duration": 9.679000000000087,
      "text": "Как бы из моих данных, исследований следует, что подобно Фернану Магилану у вас должен быть не мой, а ваш личный твёрдый проверенный опыт.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4374.199,
      "duration": 12.681000000000495,
      "text": "И вы начинаете всю вашу жизнь пропускать через ваш твёрдый проверенный опыт, твёрдую копию.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4383.239,
      "duration": 11.281000000000859,
      "text": "И, соответственно, вы, у вас картина миров становится более более научной.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4391.719,
      "duration": 9.640999999999622,
      "text": "Чужие данные, к сожалению, к сожалению, в отсутствии задачника, который ставит навыки классификации, этого не делает. Этого не делает. Да, таких задачников на всякий случай здесь монополии нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4399.32,
      "duration": 17.0,
      "text": "Может быть много, много. Как бы много. То есть явно много, не один, как бы, и так далее, и так далее, и так далее. Потому штук пять легко. Даже, может быть, на одну и той же литературе штук пять легко.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4414.12,
      "duration": 10.519000000000233,
      "text": "Ну вот, соответственно. Ну, идёмте дальше. Соответственно, идёмте дальше. Теперь русскоязычный, кажется, пример у нас.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4420.84,
      "duration": 17.35900000000038,
      "text": "Так, так. Пам-пам-пам-пампампам-пам. Да. Вот посмотрите, пожалуйста. Довольно довольно довольно позднее наблюдение. То есть это уже XX век.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4434.56,
      "duration": 15.920000000000073,
      "text": "Соответственно, я цитирую по Выгодскому, как бы Повыгодскому цитирую сразу же, чтобы было два автора, но это сделал Жан Пиаже.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4448.199,
      "duration": 11.640999999999622,
      "text": "Вот, грубо говоря, грубо говоря, Жан Пиаже, путём наблюдения, человек очень внимательный был, как и Мария Монтесори, соответственно, о том, что ребёнок ребёнок развивается, запихивает диалогии, диалогии более широ широко полилогии, то есть когда много людей участвует, запихивая себе в голову, иногда происходит сбой, и ребёнок поче почему-то, ну, может быть, болен, может быть, плохая социальная среда вот не в состоянии запихать себе другого человека в голову.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4473.6,
      "duration": 14.759999999999309,
      "text": "Реакция другого человека, но это беда для родственников, беда для коллектива, для начальства, беда для детей.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4485.76,
      "duration": 12.199999999999818,
      "text": "Ну, соответственно, скажем, как бы, ну, просто-напросто иногда на уровне просто наблюдения за детьми.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4495.8,
      "duration": 13.039999999999964,
      "text": "И чем интересна в этом отношении школа Марии Монтесурии? Как бы я не знаю, она ориентируюсь на Жана Пиаже или сама это сделала, этого я не знаю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4505.4,
      "duration": 10.798999999999978,
      "text": "скорее всего, сама просто естьнапросто наблюдение, например, за спящим младенцем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4513.96,
      "duration": 15.678999999999178,
      "text": "И монтесои педагоги как бы вот просто-напросто имеют свою такую интуитивно понятную базу наблюдения. То есть просто оказывается вот, ну, в простейшемребстейшем варианте ребёнок спит, младенец спит.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4526.159,
      "duration": 8.921000000000276,
      "text": "Нет, он он шевелится, он чмокает, что-то ещё.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4532.76,
      "duration": 8.438999999999396,
      "text": "Вот, очень внимательно наблюдая, особенно если вести дневник, то есть мы начинаем очень глубоко, интуитивно, да, оборудование ноль, оборудование ноль имеет вот свои личные наблюдения и мы начинаем воспитывать свою свою личную интуицию, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4549.08,
      "duration": 8.960000000000036,
      "text": "А остальные, а остальные, повторяю, прошу меня поверить, ну, проверить в любой крупной, крупная - это областная, любой крупной областной библиотеке, если вы возьмёте книги по филологии, семиотики, там, культурологии, там, соответственно, как бы постоянно восхловляется Михаил Бахтин.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4562.96,
      "duration": 18.159999999999854,
      "text": "На всякий случай у него был брат Николай, но это, как правило, люди не знают. Бахтин.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4577.159,
      "duration": 9.96100000000024,
      "text": "Бахтин большая умница.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4583.36,
      "duration": 9.920000000000073,
      "text": "Он нашёл очень важно, несколько таких вот, ну, что ли, практик, некоторые вещи он даже выразил, ну, этого он не знал, но он выразил в формулёвках близких к эвыстикам, но он не дожал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4591.159,
      "duration": 10.320999999999913,
      "text": "Так вот, соответственно, вы найдёте тома, тома эшелона литературы, когда человек просто-напросто выявил в средневековой культуре несколько практик, учитывая, что у филолв, культурологов, семиотиков каких-то своих идей нет вообще, то есть вообще нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4607.32,
      "duration": 12.319000000000415,
      "text": "Я занимался приёмами журналистики, я так уверенно это говорю, то, соответственно, буквально несколько идей очень простеньких Бахтина, то есть Бахтин молодец, он сделал несколько, нашёл несколько эффектов средневековой культуре.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4625.48,
      "duration": 11.800000000001091,
      "text": "То есть они они цитируют просто-напросто как бы они правильно делают, что они цитируют, неправильно, что они не идут дальше, потому что следующий шаг, количество эвыстик там должно быть не 2тче 5, как у Бахтина, а должно уже измеряться сотнями.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4643.32,
      "duration": 9.520000000000437,
      "text": "Кто это понял? Кто это понял?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4650.36,
      "duration": 10.960000000000036,
      "text": "В XX веке это был, в принципе, один человек Генсович Альшулю. Ну, объяснить даже под давлением как-то ещё ученичкам не смог.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4659.08,
      "duration": 9.280000000000655,
      "text": "Ну, 19 октября, соответственно, буду рассказывать Патрис. Часть вопросов, как ни странно, уже пришло.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4665.32,
      "duration": 9.680000000000291,
      "text": "Хотя вы присылайте.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4672.639,
      "duration": 11.801000000000386,
      "text": "Ну, повторяю, как бы я сейчас призываю иметь такую, ну, свой на первом этапе иметь свои какие-то начальные разработки, которые не требуют никакого оборудования, не требуют никаких денег, они требуют просто воли, ну, хотя бы школьного образования, даже не вузовского, то есть.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4682.48,
      "duration": 12.679000000000087,
      "text": "Но мы идёмте дальше. Мы идём дальше. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4692.12,
      "duration": 16.079000000000633,
      "text": "Вот вы видите просто такого много, такого много. Соответственно, соответственно это, господи, я сейчас не помню, какой век, соответственно, я не помню, какой век, по-моему, тринадцатый, по-моему.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4706.679,
      "duration": 14.960000000000036,
      "text": "Ну, могу ошибаться, в данном случае неважно. То есть вот обратите внимание, просто-напросто Пьер Обелях, он есть на портале как следует, он нашёл 158 проблем христианской догматики, противоречий в Библии, в Писании и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4719.239,
      "duration": 8.52100000000064,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4725.159,
      "duration": 12.161000000000058,
      "text": "И, соответственно, он никак не мог найти в Париже, кого бы вызвать на на диспут. Повторяю ещё раз некую максимуму, которая чрезвычайно полезна.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4733.639,
      "duration": 10.721000000000458,
      "text": "Вот некоторые нерешённые вопросы могут существовать либо существовать столетиями.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4749.56,
      "duration": 15.4399999999996,
      "text": "Традиционная традиционная тактика людей, кто не занимаются у меня на курсе, их пытаться а не замечать, ну, старухиная позиция, либо забалтывают, либо психозащиты по Анне Фейд, Анна Фейт тоже есть на портале, посмотрите, которая выявала первые несколько психозащит.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4762.04,
      "duration": 15.118999999999687,
      "text": "По идее, интеллектуал должен знать их наизусть. По идее такая идея тоже у нас мелькала. То есть нужен нужен задачник по психозащитам.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4774.199,
      "duration": 9.761000000000422,
      "text": "Я такой темы не давал, потому что я очень боюсь, человек, который напишет задачник по психозащитам, он просто-напросто будет ненавидеть людей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4781.4,
      "duration": 12.160000000000764,
      "text": "То есть как бы поэтому вот я устно даю такую тему и боюсь её давать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4791.0,
      "duration": 10.279999999999745,
      "text": "Хотя, хотя нужно, может быть, раскидать этот задачник, не знаю, на 20 людей. То есть, чтобы просто-напросто самого человека не портить, потому что везде видишь идиотов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4799.159,
      "duration": 10.40099999999984,
      "text": "Везде видишь идиотов. То есть так больших и маленьких, больших и маленьких.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4807.44,
      "duration": 11.159999999999854,
      "text": "А всё очень не видно, просто анализируешь устные письменные высказывания. О телевизионных текстах я даже не говорю. Дальше идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4815.08,
      "duration": 10.88000000000011,
      "text": "Да. Так. Ага. Соответственно, скажем, Ахка в Маринской больнице. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4824.32,
      "duration": 16.079999999999927,
      "text": "Соответственно, давайте посмотрим. Я об этом, в принципе, уже проговорил, подготовил ваше восприятие. Итак, ошибки не идиотов, ошибки образованных, умных людей самомнением, в которые они вляпываются.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4838.44,
      "duration": 16.920000000000073,
      "text": "И гляч, а как часто они вляпываются? Веками вляпываются. Веками вляпываются. Ну, давайте смотрим. Давайте посмотрим следующий слайд. Да. как бы, да, и так далее. Вот как бы, да, соответственно, вот некая цитата.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4852.52,
      "duration": 14.839999999999236,
      "text": "Почему-то не сделали курсивом блаженного Августина и так далее, и так далее. Вот как бы, да. Вот, соответственно, как бы вот посмотрите, пожалуйста, как бы, да, как бы пункт один, да, это очень высокий полёт.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4864.32,
      "duration": 8.519999999999527,
      "text": "полёт.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4870.52,
      "duration": 14.759999999999309,
      "text": "Мы об этом уже говорили, как бы анализ парадигм, то есть на портале моих данных не опубликовано, это сделано.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4883.92,
      "duration": 8.279000000000451,
      "text": "Соответственно, если человек систематически занимается там анализом научной деятельности, изобретательской деятельности, профессиональной, высокопрофессиональной методической деятельности, то рано или поздно человек выходит на некоторые на некоторые парадигмы, то есть неявные допущения.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4889.4,
      "duration": 16.44000000000051,
      "text": "Ну, одно из неявных допущений, которые существует тысячелетиями, вы видите, оно написано, оно неприятно, возможно, будет для людей религиозных, но тем не менее, ну, читайте Станисовале Лема, он как бы смягчил ранне христианскую догматику, где такие же теисы были, ну, без ссылок на раннюю христианскую догматику.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4914.84,
      "duration": 11.519999999999527,
      "text": "Он об этом как бы писал, что Бог, например, может там может просто пошутить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4923.159,
      "duration": 16.121000000000095,
      "text": "Вот Бог может, он же всемогущий Бог. Почему вы считаете, что он именно над вами не пошутил? Вот почему? Почему не пошутил?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4936.639,
      "duration": 16.16099999999915,
      "text": "Соответственно, скажем, пункт два. Масса людей, соответственно, скажем, обломали собственную жизнь. Я как бы не о моей, а как бы о чужой жизни.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4949.159,
      "duration": 16.161000000000968,
      "text": "Соответственно, как бы постоянно врали. Вот над этим висит тень Анны Фейт. которая к дню рождения папы в 1936 году, соответственно, сделала разработки.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4962.04,
      "duration": 10.4399999999996,
      "text": "Фрейд это дело нашёл, Анна это сделала. Вот это развивается до сих пор. Сейчас нашли безумное количество психозащит.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4970.6,
      "duration": 9.799999999999272,
      "text": "Ну, в принципе, в принципе для первого варианта задачника в моём понимании вполне достаточно то, что сделала Анна Фейт.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4977.08,
      "duration": 9.558999999999287,
      "text": "Вполне достаточно, чрезвычайно полезно и так далее, и так далее, и так далее. Вот у меня ухо заточено, у меня этот навык есть.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4983.92,
      "duration": 9.639999999999418,
      "text": "Как он у меня поставился, не знаю. Сознательно не ставил.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4991.48,
      "duration": 14.360000000000582,
      "text": "Просто читал большое количество литературы, и как-то он у меня сам поставился. Вот поэтому я не не не пишу этот задачник.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5003.199,
      "duration": 14.600999999999658,
      "text": "Соответственно, некое дурное желание славы, особенно денег, либо угождение начальству - это ещё один из таких стандартных вариантов просто-напросто. Ну вот, м вырыться.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5014.96,
      "duration": 9.840000000000146,
      "text": "Ну очень простой вопрос, который с одной стороны он бывает как бы похожие вопросы и папа Копица, и как бы его сыновья задавали.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5021.639,
      "duration": 14.519999999999527,
      "text": "То есть, в принципе, он как бы м задавался не только ими, разными авторами, что когда вы делаете какой-то там доклад, делаете такую-то книгу, пишете, то, соответственно, а будет ли это существовать лет через 20?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5034.44,
      "duration": 10.600000000000364,
      "text": "А лет через 50 это будет какая-то ценность.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5042.96,
      "duration": 15.88000000000011,
      "text": "Вот и сразу же всё становится ясно. Вопрос чрезвычайно простой. Здесь главное не вопрос, а как бы, ну, честный ответ. Но если врать, ну, ну, Анна Фрейд вам в помощь. Психологические защиты.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5055.84,
      "duration": 17.79899999999907,
      "text": "Идёмте дальше. Идёмте дальше. А, Анна Фейт есть на портале, да? Это продолжение, соответственно. Вот четвёртый момент, повторяю, оченьочень характерен и для мужчин, и для женщин.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5070.92,
      "duration": 11.0,
      "text": "Гендера здесь не вижу. Масса людей не хотят ничего не решать, ничего не разрабатывать. Люди хотят успокоиться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5078.84,
      "duration": 12.919999999999163,
      "text": "В моменте, в моменте это даже хорошо. В перспективе 15, 20, 50 лет это может оченьоченьочень не слабо прилететь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5089.4,
      "duration": 9.399999999999636,
      "text": "Очень не слабо прилететь. Далее, пункт пятый.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5096.88,
      "duration": 9.4399999999996,
      "text": "уже было и, по-моему, и, по-моему, будет и, по-моему, ещё будет шифрование пустот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5103.119,
      "duration": 9.161000000000058,
      "text": "Соответственно, это очень перекликается с книжками по антропологии, по археологии, то есть для массы как бы первобытных племён современных, как бы, если они к чему-то могут придумать название, то они по умолчанию считают, что они как бы как бы поняли.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5120.719,
      "duration": 16.240999999999985,
      "text": "Вот масса людей, имеющих высшее образование, тоже занимается шифрованием пустот. Они как бы назвали, и они считают, что как бы поняли. На самом деле они назвали и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5132.88,
      "duration": 10.920000000000073,
      "text": "Вот, соответственно, есть Рудольф Штайнер, как бы есть Вальдовская педагогика и Штайн.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5139.84,
      "duration": 10.399000000000342,
      "text": "Штайнер Штайнер явно был с элементом шизофрении.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5146.639,
      "duration": 15.84100000000035,
      "text": "Ну, просто если вы читаете его текст или дайте психиатру профессиональному почитать, ну, явно шизофреник, он считал, что как бы поскольку Сириус наиболее яркая звезда, люди пришли из Сириуса.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5158.199,
      "duration": 8.600999999999658,
      "text": "Вот проверяйте меня, я в таких вещах не ошибаюсь, да?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5164.92,
      "duration": 7.520000000000437,
      "text": "То есть вот, соответственно, некое шифрование пустот, откуда взялись люди.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5170.0,
      "duration": 10.239000000000487,
      "text": "Очень сложная тема. Там как бы эволюционисты спорят, много людей спорят, там масса проблем и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5178.28,
      "duration": 10.918999999999869,
      "text": "Вот. А всё очень просто. Люди пришли силы Сириуса, Сириуса и так далее. Вот следующее шесть шестой.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5186.8,
      "duration": 12.079999999999927,
      "text": "Масса людей с высшим образованием, болеющие такие полукультятиной, они страшно боятся проверок.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5195.4,
      "duration": 10.88000000000011,
      "text": "Они страшно боятся проверок, сравнений и экспериментов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5202.0,
      "duration": 12.079999999999927,
      "text": "То есть, соответственно, один из поводов, один из поводов, как бы люди начинают меня на моих очных мероприятиях ненавидеть, потому что они понимают, что, ну, мягко говоря, меня не переспорить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5211.8,
      "duration": 11.11999999999989,
      "text": "Мягко говоря, я много чего знаю, много чего умею. Это повод для ненависти.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5220.44,
      "duration": 15.759000000000015,
      "text": "Но, как ни странно, как ни странно, обратной реакции такой же с моей стороны нету. Я предупреждаю о рисках, которые они в скрытых рисках вляпаются и может быть через 10 лет, может быть через 15, ну и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5240.4,
      "duration": 15.759000000000015,
      "text": "Вот у меня есть ряд модельных объектов, когда люди, соответственно, как бы были предупреждены мною коллективно, и они вляпались, вляпались, вляпались. Ну давайте идёмте дальше. По жизни вляпались, по жизни вляпались и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5253.48,
      "duration": 7.920000000000073,
      "text": "Вот, соответственно, некое посвящение академик.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5259.0,
      "duration": 9.960000000000036,
      "text": "Она уже стала академиком, академиком Российской академии образования Татьяна Викторовна Черниговская.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5266.92,
      "duration": 11.399999999999636,
      "text": "Соответственно, репетируя вот это вот видео, то есть я сначала отрепетировал библиотеки Маяковского, а потом как бы уже сделал видео.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5275.56,
      "duration": 13.799999999999272,
      "text": "Очень хорошее видео, хотя жёсткое. Хотя жёсткое. Соответственно, перетащили для вас на ВКонтакте.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5286.6,
      "duration": 12.199999999999818,
      "text": "Будут ссылки сегодня же как бы, да, это как Татьяна Викторовна Черниговская академик, как она научно блифует. Вот как она научно блифует.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5295.92,
      "duration": 14.99999999999909,
      "text": "Повторяю, таких академиков, докторов наук, членов корреспондентов по России десятками, ещё раз, десятками, и важно не попасть под их интеллектуальное влияние.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5308.6,
      "duration": 15.679999999999382,
      "text": "Кто хочет спорить, пожалуйста, по нашим правилам принимается в неограниченных неограниченных объёмах. Вот неограничены в объёмах. Ну а мы идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5321.08,
      "duration": 14.03899999999976,
      "text": "Дальше аналогичны и так далее, да? Вот посмотрите, пожалуйста, это как раз вот шифрование пустот. Как бы вот есть какая-то очень такая навороченная фраза.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5331.88,
      "duration": 11.479999999999563,
      "text": "Навороченная фраза. Её можно запомнить. Её можно запомнить, как бы понять её довольно трудно, мягко говоря, как бы мягко говоря.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5340.52,
      "duration": 10.279999999998836,
      "text": "И вот, соответственно, вот если вы видите, читаете, чувствуете, конспектируете где-то похожие фразы, вот, соответственно, как бы и начинаете как-то пользоваться, практиковать, всё может быть чрезвычайно чрезвычайно чрезвычайно печально.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5356.44,
      "duration": 14.88000000000011,
      "text": "Чрезвычайно печально. Повторяю, примеров очень много. Примеров очень много.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5368.239,
      "duration": 15.321000000000822,
      "text": "Рычард Докинс это называл мемы. Вот. Ну да, можно сказать, что это мем запоминающийся. То есть с точки зрения формы сказано хорошо, очень загадочно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5380.239,
      "duration": 15.84100000000035,
      "text": "Вот как бы есть такой эффект Барнума. Багнум - это такой американский предприниматель, который просто-напросто в середине XIX века поставил ряд экспериментов.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5398.4,
      "duration": 13.278999999999542,
      "text": "Ну, соответственно, как бы и нашёл, он тоже есть на портале, есть, естественно, в интернете, который просто-напросто написал там книгу своих воспоминаний, что вот просто подобными загадочными фразами очень легко дурить людей. вещ.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5409.239,
      "duration": 8.52099999999973,
      "text": "Поэтому образ мем, то есть эффект барнума уже не влезал, но это эффект барнума. Барнума.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5416.56,
      "duration": 9.239999999999782,
      "text": "Вот, соответственно, кого это интересует, ну, гуглите, гуглите, найдёте, как бы, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5422.88,
      "duration": 12.759000000000015,
      "text": "Далее, соответственно, я уже повторил ещё раз, я ежедневно вижу дамские посты, где они рассказывают какую-то женской духовности.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5436.08,
      "duration": 10.078999999999724,
      "text": "женской духовности, просто духовной духовности, какой-то там что-то ещё и так далее. Вот это сказал Плотин.",
      "pause_before_sec": 0.44099999999980355,
      "segment_count": 3
    },
    {
      "timestamp": 5443.0,
      "duration": 16.71899999999914,
      "text": "Первый это сказал Плотин. Плотин - это римский автор. Это I век нашей эры. Иногда это поминал, довольно редко это поминал Френд, но дамочки это поминают е ежедневно ВКонтакте глупеют на глазах.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5458.28,
      "duration": 10.160000000000764,
      "text": "Почему у дамочек есть высшее образование?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5464.8,
      "duration": 12.5600000000004,
      "text": "И, соответственно, просто-напросто даже не решение задач, просто курс физики для средней школы по теме энергия, импульс они мне точно не сдадут. Дамочки, дамочки, не сдадите.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5474.88,
      "duration": 8.959999999999127,
      "text": "Это повод для ненависти. Я знаю, я знаю, как бы, как я к вам и хорошо отношусь.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5480.6,
      "duration": 10.0,
      "text": "Давайте дальше. Давайте дальше. Ну, то же самое. Шифрование пустут.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5487.04,
      "duration": 12.920000000000073,
      "text": "Ну, в данном случае пишет Карл Поппер. Карл Поппер, малоизвестный случай, он на портале, кстати, есть, о том, что он, будучи молодым человеком, устраивался на работу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5503.36,
      "duration": 11.838999999999942,
      "text": "Работа не была связана с наукой, но, соответственно, его начальник любил разоблачать какие-то мифы. Любил, ну, такой вот хороший наставник попался, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5512.52,
      "duration": 14.479999999999563,
      "text": "И вот как бы Карл Поппер вошёл в историю XX века как бы своими недовериями.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5524.199,
      "duration": 16.121000000000095,
      "text": "Карл Поппер вот образуя связку Сократс, Николай Кузанский, Карл Поппер, который задавал вопросы, был чрезвычайно недовержив. Вот классическая вещь сказана очень сказано классно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5537.08,
      "duration": 9.279999999999745,
      "text": "сказано классно понять это, мягко говоря, невозможно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5544.36,
      "duration": 13.00000000000091,
      "text": "Ну, соответственно, давайте мы как раз уже полтора часа работаем, устремляемся к концу. Ну, поехали следующий слайд. Три функции именно методик. Именно методик.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5555.36,
      "duration": 9.240000000000691,
      "text": "То есть до этого была у нас СМИ с наукой, изобретательство методики.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5561.96,
      "duration": 15.920000000000073,
      "text": "Сейчас мы вот именно методик, то есть когда мы делаем некие результаты доступные. Первым, об этом сказал очень хорошо Генри Форд, как бы м о демократизации. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5575.44,
      "duration": 7.8400000000001455,
      "text": "То есть в определённом смысле науку тоже можно, можно и нужно демократизировать, делать высоколобые научные достижения, ну, для тех, кто, по крайней мере, хочет вкалывать, учиться, выполнять домашние задания и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5581.04,
      "duration": 12.679000000000087,
      "text": "Вот. Ну, давайте, давайте, давайте следующий слайд, да?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5590.88,
      "duration": 17.479999999999563,
      "text": "Соответственно, вот некоторые главные главные методики и так далее, которые, ну, очень желательно очень желательно понимать на первом этапе.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5606.159,
      "duration": 9.801000000000386,
      "text": "Повторяю, методики на первом этапе они не выражены, они перемешаны с изобретениями, с некими редкими научными открытиями и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5613.76,
      "duration": 10.958999999999833,
      "text": "будет. Тем не менее, нужно знать, нужно пытаться искать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5621.76,
      "duration": 11.55999999999949,
      "text": "Например, например, я много раз об этом рассказывал, что в Египте был изобретён так называемый египетский треугольник. Это некая верёвка.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5630.52,
      "duration": 14.198999999999614,
      "text": "На одной стороне три узла, четыре и пять. Вот если эту верёвку натягивать, получается довольно строгий прямой угол. Аналогично есть китайский треугольник.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5641.52,
      "duration": 11.279999999999745,
      "text": "Китайцы, вероятно, независимы от египтян, то же самое такую верёвку с узлами тоже и забыли и тоже ею пользовались.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5649.679,
      "duration": 12.959999999999127,
      "text": "То есть на первом этапе бывают какие-то твёрдые вещи. Далее, по идее, по идее египтяне должны были перейти к теореме Пифагора.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5660.119,
      "duration": 8.441000000000713,
      "text": "Теореми Пифагора. И далее данные разнятся.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5664.639,
      "duration": 13.800999999999476,
      "text": "Некоторые говорят о том, что Пифагор, как бы всё-таки египтяне дошли до теореме Пифагоя. Пифаго заимствовал у них. Другие говорят, что Пифагору сделал, я не знаю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5675.92,
      "duration": 12.199000000000524,
      "text": "Но мне важно сказать, что на первом этапе бывают некоторые твёрдые твёрдые твёрдые факты, как бы твёрдые факты, и желательно их так, ну, что ли, освоить и, соответственно, скажем, плясать от них.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5686.0,
      "duration": 8.359999999999673,
      "text": "Плясать от них.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5691.639,
      "duration": 16.121000000000095,
      "text": "Далее, пункт Б. Ну вот нужно очень чётко осознавать, не знаю, подчёркивать там кружком и так далее. Вот что не проверено, что является лишь гипотезой, предположением, но не более того.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5704.0,
      "duration": 13.118999999999687,
      "text": "Вот. Далее, что является неким украшением речи?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5714.76,
      "duration": 11.840000000000146,
      "text": "Вот недавно Владимир Владимирович Путин, по-моему, это было в Китае, я знаю в пересказе, то есть я сам не слышал, но человек надёжный очень пересказывал. Думаю, что так оно и было.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5723.719,
      "duration": 17.08100000000013,
      "text": "Он такой привёл метафору о служенном кругозуе, что как лягуха на дне колодца. Ну да, это такое типовая метафора, байка, как бы исторический анекдот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5738.48,
      "duration": 10.319999999999709,
      "text": "То есть очень хороший образ, как бы как бы, но это не означает, что как бы нужно как бы быть лягухой на дне колос.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5746.0,
      "duration": 14.760000000000218,
      "text": "Это не означает, это не более, чем украшение речи, как бы, да. И, соответственно, скажем, один из самых сильных ходов, как бы ходов, как бы это некие вопросы, вот как бы и, естественно, изучение сильных ходов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5758.52,
      "duration": 9.0,
      "text": "То есть сильные ходы есть всегда.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5764.08,
      "duration": 12.079000000000633,
      "text": "Другое дело, грубо говоря, как бы почему тренеры и как бы м тренеры, консультанты и коучи завалили свои варианты трис, хотя хлестались в том, что они сделают свой трист.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5773.76,
      "duration": 8.719999999999345,
      "text": "Да, да, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5780.56,
      "duration": 10.558999999999287,
      "text": "они за год сделают о том, что как бы просто-напросто даже если вы читаете хорошие книжки, то есть, грубо говоря, такие примеры единичные, то есть сильные ходы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5787.679,
      "duration": 11.240999999999985,
      "text": "Ну, под сильными ходами можно понимать и примеры, и ошибки, и лучшие практики, и эстики, там, прототипы эвостик и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5796.08,
      "duration": 11.118999999999687,
      "text": "Они единичные, но тем не менее вот должна быть нюх, должен быть навык на сильные ходы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5804.48,
      "duration": 12.840000000000146,
      "text": "Это сильная игра на первом этапе, то есть ресурсов мало, ну и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5814.4,
      "duration": 14.279000000000451,
      "text": "Ну наиболее стратегичные люди, типа там Геннаха Савовича Альшулера, они создают ресурсы на первом этапе, для второго этапа уже для учеников.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5826.0,
      "duration": 15.360000000000582,
      "text": "Я пытаюсь подражать всегда, даже, может быть, избыточно, соответственно, ну, ссылаясь на Генахсочальшу и так далее. Вот. Ну, надо снимать шляпу перед великим человеком. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5837.04,
      "duration": 18.23999999999978,
      "text": "Вот наш Василий Осипевич Ключевский очень чётко отчеканил несколько, ну, в принципе, то, что я говорил на предыдущем слайде, только чуть-чуть на другом материале.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5851.96,
      "duration": 14.679000000000087,
      "text": "Ну и, соответственно, обратите внимание, есть некая некая категория. Я её немножко искусственно прервал. То есть она могла, в принципе, быть 237 или 337.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5864.239,
      "duration": 16.121000000000095,
      "text": "То есть материалов полно, но это получается некая такая вот дурная бесконечность. То есть где-то там штук 30 собрал, там 37, да, и дальше искусственно не развиваю эту категорию.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5877.76,
      "duration": 11.519999999999527,
      "text": "Слишком слишком много, слишком много. и так далее. Давайте следующий слайд - это иллюстрация того, что я назвал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5886.159,
      "duration": 15.680999999999585,
      "text": "Вот, пожалуйста. А подождите, нет, как бы Нет, нет, подождите, это уже Подождите, сейчас Кант у нас должен быть. Давайте поищем Канта.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5899.4,
      "duration": 7.5600000000004,
      "text": "Кант, да. А вот, да, ну давайте, да, значит, как бы Кант. Вот Эмануил Кант.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5904.48,
      "duration": 13.520000000000437,
      "text": "Посмотрите, пожалуйста, вопросы, которые актуальны. Они такие вот хорошо законсервированные интеллектуальные интеллектуальные консервы такие вот, которые, в общем, каждый человек решает сам.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5915.76,
      "duration": 10.55999999999949,
      "text": "Как правило, решает плохо. Как правило, решает плохо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5924.0,
      "duration": 9.399999999999636,
      "text": "По уверению Канта, он критику чистого разума обдумывал 12 лет. Он тогда был подданным России.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5930.199,
      "duration": 11.920000000000073,
      "text": "И, соответственно, через 12 лет издал выгин. Ну, тоже на территории России. Тоже на территории России.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5939.8,
      "duration": 10.480000000000473,
      "text": "Как ни странно, вопросы с первого этапа, ну, довольно долго, довольно долго существуют.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5946.719,
      "duration": 15.201000000000022,
      "text": "Ну, мы даже немножко перелезли полтора часа. Давайте уже идём на выводы. Идёмте на выводы, да, так далее. Вот. Да. Большое спасибо, значит, как бы Магарите Маргарите Корлово, Маргарите Геннадивны Кырлово за фото лестницы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5959.96,
      "duration": 8.15899999999965,
      "text": "Давайте дальше писи.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5964.719,
      "duration": 10.44000000000051,
      "text": "Давайте, соответственно, скажем, да, соответственно, вот желательно не смешивать, хотя на первом этапе, как правило, они смешанные, дальше они всё больше и больше будут разделяться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5972.76,
      "duration": 14.759999999999309,
      "text": "Как бы они имеют какие-то общие элементы и общее различия. Вот в том курсе, который я собираюсь прочесть, соответственно, для нас наука не более, чем чем питательная питательная среда.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5993.28,
      "duration": 10.240000000000691,
      "text": "Хотя у меня есть закрытые материалы где-то закрытые материалы, как решать научные задачи. В академии наук я отслеживаю эту тематику, соответственно, десятилетиями.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6001.4,
      "duration": 16.68000000000029,
      "text": "Ничего близкого к тому, что я уже сделал, нет, как бы, да, там тому, что я нет, как бы, да, соответственно, скажем, да. Соответственно, пункт два, типовые ошибки, которые делают некоторые наукообразные существа.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6016.56,
      "duration": 8.479999999999563,
      "text": "Они могут заниматься, опять-таки, наукой, могут заниматься, пытаться заниматься разработками, преподаванием, изобретательством.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6022.159,
      "duration": 11.761000000000422,
      "text": "Они воспроизводятся тысячелетиями.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6029.719,
      "duration": 16.240999999999985,
      "text": "То есть вы увидите на втором этапе, на третьем этапе сообразной крывой, что количество ошибок оно будет только, ну, количество ошибок будет нарастать. Ну вот и ошибки первого этапа, они будут тиражироваться.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6042.32,
      "duration": 14.11999999999989,
      "text": "Жизненно опасно попасть в организацию либо к научному руководителю, который слабенький, либо который болеет этими ошибками, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6053.8,
      "duration": 8.398999999999432,
      "text": "Соответственно, пункт третий более оптимистичный, но на первом этапе он как бы исчезающе редкий.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6060.08,
      "duration": 9.15899999999965,
      "text": "Опыт показывает, что, соответственно, у нас на конференции бизнес-консультантов, коучей, коучей и бизнес-тренеров прошло более 3.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6065.04,
      "duration": 15.360000000000582,
      "text": "000 человек. Это не считая других конференций. Там, значит, думаю, что и по четыре будет, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6077.0,
      "duration": 10.638999999999214,
      "text": "Ну вот возьмём нижнюю границу. 3.000 человек без моей помощи какие-то редкие, сильные ходы найти не в состоянии.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6093.8,
      "duration": 10.199999999999818,
      "text": "Вот сначала нужно найти несколько сильных ходов, создать себе некое ядро, некое ядро интуитивно понятно, платформу, ресурс, называете как называете, как хотите.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6108.84,
      "duration": 15.479999999999563,
      "text": "И, соответственно, и соответственно тогда уже что-то может, ну, человек может быть конкурентноспособный, конкурентоспособность, опять-таки, в масштабах там города, в масштабах страны, масштабах материка, ну, и так далее. много раз не говорили, к сожалению, да, опровержение понимаются пачками.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6122.56,
      "duration": 11.199999999999818,
      "text": "Ни школа, ну, я имею в виду старшие классы, не вуз вообще никак не влияет на эффекты, описанные в предыдущих пунктах.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6130.92,
      "duration": 9.198999999999614,
      "text": "Вообще никак не влияют. Если они как-то влияют, ну, напишите мне. То есть как бы, ну, это должно быть не лирические растрёпанная история.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6138.679,
      "duration": 10.240999999999985,
      "text": "Лирические растёпанная история. Хорошо отношусь к женщинам. Не все женщины хорошо ко мне относятся.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6146.84,
      "duration": 15.759000000000015,
      "text": "Оккультистки относятся ко мне как ло плохо. Я об этом знаю. То есть как бы можете мне об этом не сообщать, я и так об этом знаю и так далее. Вот пятое.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6160.08,
      "duration": 11.920000000000073,
      "text": "Я уже говорил много раз, что как правило, как правило, на первом этапе просто человек как бы и наукой занимается, и изобретением, и там пинками голяет, гоняет матросов, как Фернан Магилан и прочее, прочее, прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6168.8,
      "duration": 13.519999999999527,
      "text": "То есть это не разделено.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6179.8,
      "duration": 9.878999999999905,
      "text": "То есть к к третьему, к четвёртому этапу появляются компетенции, которые, соответственно, то есть только среди методистов появляются разные компетенции.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6187.239,
      "duration": 7.681000000000495,
      "text": "То есть как бы очень много я сделал для формирования компетенции разработчика методиста, опять-таки Генна Соровича Альшулер, котором будет посвящено целиком консультации 19 октября, воскресенье.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6192.719,
      "duration": 15.479999999999563,
      "text": "Задавайте ваши вопросы. Да, пойдёмте дальше. Да, идёмте дальше, дальше, дальше, дальше, дальше, дальше идём выводы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6205.0,
      "duration": 9.960000000000036,
      "text": "Да, выводы, да, выводы. Так. Ага.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6212.119,
      "duration": 10.1200000000008,
      "text": "Соответственно, вот напоминаю, то есть я не повожу номера, потому что я несколько раз говорил, то есть некоторые усиления там, может быть, с психозащитами, что-то ещё, но вот какой-то такой задачник зреет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6220.159,
      "duration": 15.5600000000004,
      "text": "Может быть это, я вообще против обычно коллективного творчества.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6232.92,
      "duration": 11.399999999999636,
      "text": "Может быть, это коллективное творчество, потому что, повторяю, повторяю, вот меня периодически, значит, кто-нибудь из домашних ругает, как бы, потому что я смотрю терегенную програм программу под еду и как бы комментирую интеллектуальный уровень каких-то федеральных экспертов в звании там доктор наук, член-корреспондент, академик и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6256.159,
      "duration": 12.079999999999927,
      "text": "Вот. То есть, ну, у меня есть поставленные навыки и глупости я вижу за секунды.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6264.84,
      "duration": 9.239999999999782,
      "text": "Вот. Но это портит характер. Портит характер, к сожалению, да.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6270.639,
      "duration": 13.720999999999549,
      "text": "Соответственно, так далее. Вот где обучают, надо понимать, надо понимать как бы вот наш курс.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6280.92,
      "duration": 11.318999999999505,
      "text": "И, соответственно, наш курс способный репустить 1-2% тех людей, кто так или иначе смотрит, пользуется нашими благами и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6289.239,
      "duration": 11.681000000000495,
      "text": "Вот это исторические данные. То есть я надеюсь, что скоро скоро даже примерно знаю, кто, соответственно, будет излагать историю курса Викенд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6298.32,
      "duration": 15.5600000000004,
      "text": "Ну, для истории курса Викенд надо прекрасно понимать, что 1-2% русскоязычной интеллигенции в состоянии сделать репост. состоянии сделаете пост.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6311.44,
      "duration": 13.5600000000004,
      "text": "Чрезвычайно печально, но это надо знать, как бы, да. Соответственно, ну вот уже выдано 1700, ну, более точная цифра, если бы вы были внимательны, 1.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6320.56,
      "duration": 12.118999999999687,
      "text": "736 36, соответственно, скажем, некоторых тем, некоторых тем. И, соответственно, давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6330.719,
      "duration": 10.84100000000035,
      "text": "Некоторый печальный пример. Некоторый печальный пример.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6338.36,
      "duration": 9.080000000000837,
      "text": "Вот Константин Эдорович Салковский, замечательный человек, много как бы сделал, соответственно, не занимался на моём курсе.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6345.0,
      "duration": 13.319999999999709,
      "text": "Я, кстати, не шучу, я не шучу, не занимался и как бы периодически впадал в окультятину. Причём это неоднократно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6356.119,
      "duration": 14.201000000000022,
      "text": "Я взял кусок, как бы, который, ну, коротко на слайде. Таких кусков у меня по Солковскому много. К сожалению, умнейший человек, начитанный человек, ну, впадает в окультячину.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6368.119,
      "duration": 13.680999999999585,
      "text": "Очень велики соблазны, очень велики соблазны и так далее. Ну, совсем переходим к концу. Соответственно, сейчас пойду к благодарности, благодарности коллегам, кто помогают.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6378.719,
      "duration": 13.240999999999985,
      "text": "Значит, пирамиду снял Анатолий Александрович Жачков. Как бы удивительно, что это на ветру Финский залив, что она не валится.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6388.96,
      "duration": 9.399999999999636,
      "text": "Он снял на Финском заливе. Значит, благодарности Максиму Васильевичу Денисову и Фёдору Сергеевичу, значит, Кенкину Алексею Александровичу Самойлову.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6395.719,
      "duration": 11.400000000000546,
      "text": "Он вычитывает все домашние задания. Значит, Константин Сергеевич Калугин рассылает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6404.159,
      "duration": 11.240999999999985,
      "text": "Значит, рассылка была и сегодня ещё одна была рассылка, как бы большое спасибо. они помогают делать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6413.159,
      "duration": 14.681000000000495,
      "text": "Соответственно, идёмте дальше. Соответственно, 15%, я думаю, ещё несколько процентов мы добавим. Мы видео с Ютуба перекачиваем потихонечку ВК.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6425.8,
      "duration": 10.279999999999745,
      "text": "Вы мне присылаете письма, нужно всё перенести. Но, к сожалению, это делается перекачка больших видео, там полуторачасовых, двухчасовых.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6433.8,
      "duration": 9.838999999999032,
      "text": "Это не так быстро делается, как хотелось бы. Как хотелось бы, да. Как хотелось бы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6441.119,
      "duration": 13.600000000000364,
      "text": "Соответственно, идёмте дальше. Кто считает нужным как бы пофинансировать и на лечение в том числе можете финансировать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6459.159,
      "duration": 14.480000000000473,
      "text": "Пока в сентябре, пока в сентябре возможно будет воспринято как обида, но тем не менее после некоторых размышлений я решил сказать, как бы как бы перечислено вот на лечение на лечение на приём одной порции таблеток, одной одной дневной порции таблеток.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6470.84,
      "duration": 14.039999999999964,
      "text": "То есть, мягко говоря, понимаете, это копеечные суммы. Ну, это нужно развивать видео, нужно лечиться, нужно книжки покупать и так далее, и так далее. Кто понимает, тот услышал, кто не понимает, ну что же делать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6483.0,
      "duration": 13.800000000000182,
      "text": "Соответственно, давайте повесим. Значит, я в самом начале ошибся, сбился, то есть даты перепутал. Значит, сегодня четырнадцатое, значит, двадцать первого у нас онлайн-консультация.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6493.96,
      "duration": 15.679000000000087,
      "text": "Несколько вопросов уже поступило, но просьба сегодня, сегодня в крайнем случае в понедельник задавать любые вопросы по там творческим дисциплинам, по научной деятельности, методической деятельности и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6507.76,
      "duration": 17.199999999999818,
      "text": "Вот важно, если вы почему-то стесняетесь, возможен режим аноним. То есть я буду знать, кто это задаёт вопрос. Для меня это важно, но я никогда не называю, кто это вопрос прислал.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6522.08,
      "duration": 9.800000000000182,
      "text": "вопрос прислал, даже страну не называю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6529.28,
      "duration": 16.519999999999527,
      "text": "Соответственно, сегодня же вечером, опять-таки, завтра вечером, можете заодно через несколько минут, задали вопрос на двадцать первое, на следующее воскресенье, можете на девятнадцатое десятое задать вопросы по Геннасовичу Альшулеру. На этой неделе достигнута письменная договорённость.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6544.159,
      "duration": 7.681000000000495,
      "text": "Соответственно, что если вы будете спрашивать какие-то детали биографии, библиографии Альшулера, вам будет через меня отвечать семья Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6556.36,
      "duration": 14.159999999999854,
      "text": "Это уникальная возможность, что вот семья Альшура такую услугу предоставляет, мягко говоря, не всем тезисам. Значит, в остальном давайте посмотрим последний слайд. Последний слайд о наших правилах.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6567.28,
      "duration": 11.319000000000415,
      "text": "Большое спасибо, значит, компании Livon, которая и делает роскошные слайды. Таких роскошных слайдов ни у кого не видимо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6576.04,
      "duration": 10.240000000000691,
      "text": "Это совместный наш труд и обеспечивает вещание. Сейчас я спрошу, были сбои вещания или нет?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6586.36,
      "duration": 10.399999999999636,
      "text": "Ну да, то есть как бы я становлюсь религиозным. То есть Господь нас хранил, сбоев вещания не было.",
      "pause_before_sec": 0.07999999999901775,
      "segment_count": 3
    },
    {
      "timestamp": 6593.679,
      "duration": 16.4399999999996,
      "text": "То есть, соответственно, через 3-5 минут и ВКонтакте, и на Ютубе я поставлю комментарий Игоря Леонардовича Викентьева, где есть ссылки на наиболее важные материалы. Это тексты и видео.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6607.32,
      "duration": 12.480000000000473,
      "text": "Ссылок на авторов, которые у нас были приведены, там нет. Это нужно набирать ручками. Набирать ручками. Ну и так далее. Вот. Всего вам доброго.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6616.84,
      "duration": 9.720000000000255,
      "text": "Соответственно, жду от вас вопросов как бы на двадцать первое. На двадцать первое. Всего вам доброго. До свидания.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    }
  ]
}