{
  "source_video": "yCByAvSqK7U.mp4",
  "source_transcript": "370.json",
  "transcript_filesize": 355525,
  "transcript_modified": "2025-11-26T11:00:30.421116",
  "schema_version": "1.0",
  "created_at": "2025-11-26T11:05:08.703672",
  "processing_params": {
    "target_fragment_duration_sec": 15,
    "min_duration_sec": 10,
    "max_duration_sec": 30,
    "min_pause_sec": 1.0
  },
  "statistics": {
    "total_fragments": 638,
    "avg_fragment_duration_sec": 12.08,
    "min_fragment_duration_sec": 5.96,
    "max_fragment_duration_sec": 21.08,
    "total_segment_count": 2302,
    "fragments_in_range": 497,
    "fragments_in_range_percent": 77.9
  },
  "segments": [
    {
      "timestamp": 0.0,
      "duration": 14.679,
      "text": "Угу. [музыка] Добрый день, уважаемые коллеги. У нас сегодня плановая консультация.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 10.639,
      "duration": 12.761,
      "text": "Плановая, потому что третье воскресенье месяца, и у нас такая выработалась такая привычка делать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 20.32,
      "duration": 17.32,
      "text": "Соответственно, очень важный момент, что бывают в разных регионах нарушения интернета. Поэтому, если они будут очень критичными и мы продолжаем вещание, мы ведём контрольную запись и, соответственно, скажем, завтра точно её выложим и на Ютубе, и ВКонтакте.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 34.64,
      "duration": 15.959999999999994,
      "text": "Ну, прошу следующий слайд. То есть резервная запись ведётся, не беспокойтесь.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 45.92,
      "duration": 14.439,
      "text": "Соответственно, вот была был эпиграф из Солтыкова Щедрина. довольно редко из, ну, довольно редкий, не точно не зацитированный.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 58.559,
      "duration": 9.879999999999995,
      "text": "И, соответственно, в определённом смысле он преследует такие античные традиции противопоставления доброго, доброго, хорошего и некого злого.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 65.08,
      "duration": 10.559999999999988,
      "text": "Некого злого.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 71.36,
      "duration": 11.200000000000003,
      "text": "Ну вот опыт показал, что через век, даже больше, чем через век, соответственно, больше всего оказалось, что дело не в добрых или злых, это имеет отношение к консультации.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 87.96,
      "duration": 15.040000000000006,
      "text": "Больше всего проблем достаётся вот в этой нашей области от сиятины, от серых людей. Повторяю, как бы античные авторы этого не знали. Они думали, что есть только добрые и злые.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 99.0,
      "duration": 12.798999999999992,
      "text": "Нет, как бы побеждают троечники и серые. Их их потому что очень много. Ну давайте посмотрим следующий момент.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 109.28,
      "duration": 15.799000000000007,
      "text": "Значит, потихонечку, потихонечку, хотя люди пишут письма: \"Перенесите всё\". Это не так быстро. Примерно 15% из того, что на Ютубе, то есть там 1.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 122.159,
      "duration": 11.560999999999993,
      "text": "700 видео, потихонечку перетаскивается ВК видео.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 131.68,
      "duration": 13.119999999999976,
      "text": "То есть, ну, наиболее важное потихонечку перетаскивается в ВК видео и, вероятно, будет перетащено не всё, потому что это довольно тудоёмко сжирает силы, ну, и так далее, и так далее, и так далее. Вот как бы. Ну, идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 141.84,
      "duration": 16.919999999999987,
      "text": "Соответственно, соответственно, как же часть часть очень личных было очень личных было запросов. Я посчитал из этических соображений ненужным.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 155.599,
      "duration": 8.441000000000003,
      "text": "это выносить как бы в открытую консультацию, хотя авторы не возражали, и уже успел ответить, в том числе и сегодня, соответственно, путём созвона ВКонтакте, то через режим ВК звонок, аналог скайпа, да, соответственно, второй момент.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 170.44,
      "duration": 15.919999999999987,
      "text": "Большое спасибо, кто задаёт уточняющие вопросы, потому что когда вставляется вариант оглавления и даже я его сам вычитываю, что-то ещё, тем не менее, мне не всегда до конца понятно, что кто имел в виду, на что делать акценты.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 190.08,
      "duration": 10.798999999999978,
      "text": "Поэтому большое спасибо всем, кто пишет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 199.159,
      "duration": 12.280000000000001,
      "text": "На всякий случай обычно мы стремимся в среду, в четверг уже вывесить, ну, в пятницу мы всегда вывешиваем уже новую программу. Большое спасибо тем, кто задаёт вопросы, уточняющие - это действительно помощь.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 209.519,
      "duration": 15.439999999999998,
      "text": "Вот, соответственно, кто не задаёт уточняющие вопросы, вы, ну, имеете возможность изменить своё поведение. То есть будет новая неделя, будет новая среда, четверг, пятница, суббота, утро, воскресенье, где сверхжелательно задавать уточняющие вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 222.28,
      "duration": 13.079999999999984,
      "text": "Мне это действительно сильно помогает и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 233.36,
      "duration": 15.199999999999989,
      "text": "Вот ещё одно обстоятельство, я уже об этом говорил, не устану напоминать. У нас уже складывается традиция, то есть в октябре день рождения гения XX века, генахсовуча Альшу.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 246.68,
      "duration": 16.28000000000003,
      "text": "Соответственно, воскресенье, ну, ближайшее воскресенье к дате, это 19 октября, у нас будет ответы, трудно сказать, даже жанр - это полулекция, полуконсультация, как бы по вопросам, так или иначе связанных с самим Генрих Совочем, с его разработками в области развития творческого воображения классического атрис, арис, жизненной стратегии творческой личности, полученная письменно согласие семьи ответить на ваши вопросы по биографии и библиографии Геннахача Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 281.759,
      "duration": 12.600999999999999,
      "text": "Сразу скажу, что такие такая услуга, такой бонус предоставляется не всем.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 291.96,
      "duration": 13.000000000000057,
      "text": "Поэтому в уже опубликованном вчера, то есть в субботу домашнем задании предложено, кто хочет, кто интересуется и, значит, не тяните, задавайте вопросы, потому что, повторяю, бывает, что подготовка, ответы на вопросы, связанные с Геном Саучалим, нужно будет, ну, потратить некоторое время.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 310.24,
      "duration": 9.239000000000033,
      "text": "То есть, если вы проснётесь поздно, то как бы будет, то есть, в принципе, да, никаких ограничений.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 317.28,
      "duration": 17.91900000000004,
      "text": "Ну вот ограничение задавать вопросы на русском языке. Задавать вопросы на русском языке - это единственное ограничение. Ну идёмте дальше. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 331.039,
      "duration": 15.160000000000025,
      "text": "Вот вот как бы вот слова викенд уже есть, ну кандидаты в обновлении.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 341.96,
      "duration": 11.199999999999989,
      "text": "Ну, в принципе, как бы я недавно его перечитал, как бы очень не очень не слабый очень не слабые словарь с колоссальным количеством незацитированных примеров, а также серескими темами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 351.28,
      "duration": 10.039000000000044,
      "text": "Поэтому это совершенно бесплатная версия. Есть бумажная платная. Бумажная платная.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 358.199,
      "duration": 16.800999999999988,
      "text": "Пишите мне или в издательство. Я, ну, в любом случае, я перешлю в издательство. То есть я не занимаюсь торговлей бумажной. бумажная версия уже стоит денег и и правильно. Далее идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 372.72,
      "duration": 13.999999999999943,
      "text": "Значит, очередная благодарность. Прошло лето, и какое-то количество людей прислало, вы сегодня их увидите свои обычно после лета свои фотографии, которые были сделаны летом.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 384.56,
      "duration": 9.95999999999998,
      "text": "Если кто-то хочет ещё послать свою фотографию, они понимаются опять-таки без ограничений, вы видите, что желательно полезно перечитать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 391.96,
      "duration": 15.63900000000001,
      "text": "Вот как бы W8F перечитать как бы вот какие фотографии нам нужны. Ну идёмте дальше как бы, да, идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 405.039,
      "duration": 11.600000000000023,
      "text": "Соответственно, на лечение лектора, к сожалению, к сожалению, и на проект Weикенд, как бы, кто считает возможным и так далее, и так далости, пожалуйста, с благодарностью понимаю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 421.879,
      "duration": 12.841000000000008,
      "text": "Значит, ни копейки у государства мы денег не берём. Мы денег не берём и отказываемся уже многократно от инвалидности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 431.319,
      "duration": 10.200999999999965,
      "text": "Ну, идёмте дальше, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 439.36,
      "duration": 15.319999999999993,
      "text": "Соответственно, особенно те, кто у нас недавно, у нас культивируется, если кому-то очень важно узнать, почему спрашивать, я много раз рассказывал, очень такое, может быть, повышенно вежливое общение друг с другом. Люди из разных стран, люди разной культуры, разного возраста.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 452.84,
      "duration": 15.759000000000015,
      "text": "Поэтому занимаемся не всегда понятным гражданам делом. Вот именно поэтому у нас культивируется такое очень церемонное обращение с друг с другом.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 466.159,
      "duration": 11.720000000000027,
      "text": "Предупреждение мы не делаем. Модератор выкашивает без предупреждений людей из чата, кто дуит.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 473.52,
      "duration": 13.959000000000003,
      "text": "Соответственно, я выкашиваю с Ютуба или видео ВКонтакте людей, которые не в состоянии. Обычно это мужчины бывают, это мужчины и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 485.759,
      "duration": 10.559999999999945,
      "text": "Вот вы предупреждены, повторяю, как бы уговаривание, заглядывание в глазки у нас не будет. И, собственно, переходим к пысанным к вам вопросам.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 494.319,
      "duration": 10.319999999999993,
      "text": "То есть, учитывая индивидуальные консультации, которые прошли там вчера, сегодня и в пятницу, я отвечаю на все присланные вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 501.96,
      "duration": 14.239999999999952,
      "text": "Если вы посчитали, что я не ответил, ну, пожалуйста, перешлите и укажите мне на вопрос, на который, по вашему мнению, я как бы не ответил, да?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 512.159,
      "duration": 10.280999999999949,
      "text": "скажем да. Итак, профилактика деградации на фоне фотографий Василия Сановича Верченко. Их сегодня будет очень много.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 520.68,
      "duration": 16.360000000000014,
      "text": "Большое спасибо, Васировичу. Давайте почитаем вопрос. Я пока попью чаю, а вы почитаете вопрос. Давайте следующий слайд. Как бы, да, нет, не как бы вопрос не отверченка как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 532.48,
      "duration": 14.239999999999895,
      "text": "Соответственно, как бы вопрос номер 3ше, это спецкурсы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 542.6,
      "duration": 10.279999999999973,
      "text": "То есть это даже даже даже не лекция, даже не консультация, это спецкурсы, материал для них есть в изобилии на портале, то есть можно почитать. Непонятно где читать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 550.92,
      "duration": 10.759999999999991,
      "text": "Опять-таки спрашивайте под видео, пожалуйста, якобы отвечу. Соответственно, постараюсь ответить на вопросы 1 2 4 и 5.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 557.279,
      "duration": 12.0,
      "text": "Как бы соответственно, соответственно, отвечаю оптом на несколько вопросов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 566.959,
      "duration": 10.481000000000108,
      "text": "Соответственно, у психологов каких-то хороших придумок нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 574.68,
      "duration": 17.27900000000011,
      "text": "И психологи, я же не говоря там про культурологов, социологов, философов, методологов, хронически врут. Хронически это означает, что нечто попадается почти ежедневно в контакте.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 586.959,
      "duration": 11.160999999999945,
      "text": "Соответственно, если говорить о такой сильном, сильном ходе, сильном шаге, то, соответственно, когда вы занимаетесь каким-то серьёзным делом, повтою, это может быть воспитание талантливых детишек, вот это может быть занятия какими-то другими амбициозными проектами, то, соответственно, дело очень быстро мозги ставит на место, то есть сразу же отвечает на все вопросы какие-то психологические придумки, типа там сделал хорошее дело, скушай шоколадку, это такой бред собачий и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 611.64,
      "duration": 16.120000000000005,
      "text": "Вот. Ну мозги, мозги ставят дело.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 624.72,
      "duration": 12.199999999999932,
      "text": "Таких дел у нас, соответственно, названо на сегодняшний день и сегодня будет названа парочка, по-моему, ещё более 1735.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 633.88,
      "duration": 8.719999999999914,
      "text": "То есть мы их считаем, Максим Васильевич Зеницев их считает.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 647.88,
      "duration": 11.958999999999946,
      "text": "Если некий человек, такие письма ко мне были, соответственно, не среди вот этих 1735 как бы дел интересных, амбициозных, не может найти своё, ну, в таком случае очень простая. Прошу, прошу обижаться, прошу вас обижаться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 656.8,
      "duration": 17.159000000000106,
      "text": "В таком случае человеку надо проверить голову. То есть просто вот проверьте голову. Ну или как минимум промыть голову изнутри. Поэтому сильное решение одно: заняться делом.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 671.0,
      "duration": 14.11999999999989,
      "text": "Делом в данной фразе пишется с большой буквы. Соответственно, соответственно, вот усиление ответа на вопрос четыре. Я не читаю. Давайте следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 683.2,
      "duration": 6.719999999999914,
      "text": "Соответственно, вот есть очень немилосердно, всего лишь 10 минут.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 688.44,
      "duration": 15.159999999999968,
      "text": "Вот, соответственно, мне периодически тут рассказывают, что а мы не соображаем как бы там в интеллектуальной продукции, как вы, Гленадович, мы не соображаем в научной продукции. Вот есть линейка, есть инструмент.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 700.56,
      "duration": 8.040000000000077,
      "text": "Это такой редкий видеочек-лист из пти вопросов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 706.639,
      "duration": 9.759999999999991,
      "text": "Изначально он был сделан для оценки работ потрис, но в принципе в принципе как бы для какой-то интеллектуальной продукции, ну, нужно очень внимательно просмотреть, желательно законспектировать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 713.76,
      "duration": 10.079000000000065,
      "text": "желательно законспектировать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 721.639,
      "duration": 9.240999999999985,
      "text": "И, соответственно, вы получаете некую линейку для изменения интеллектуальной продукции. Даже очень важная оговорка.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 729.2,
      "duration": 11.63900000000001,
      "text": "Нам это эта оговорка сегодня потребуется. Ещё раз, даже если вы не специалист, даже если вы не специалист, то такой чек-лист.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 739.079,
      "duration": 8.92100000000005,
      "text": "Соответственно, переходим к следу, да, если я не ответил на ваши вопросы, пожалуйста, это не последняя, соответственно, консультация.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 745.079,
      "duration": 11.641000000000076,
      "text": "Задавайте, перезадавайте ещё раз. Значит, очень давно хотел использовать вот эту вот как бы вот эти коней над аркой главного штаба.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 762.36,
      "duration": 15.879999999999995,
      "text": "И вот фотография Анатолий Танец Жачко. Он был в Питере, сфотографировал. Ну как-то вот с хорошего ракурса. И так очень по делу, очень поделу. Давайте посмотрим. Давайте посмотрим сам вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 776.519,
      "duration": 12.0,
      "text": "Значит, почему-то человек назвался анонимом, хотя, на мой взгляд, как бы вот ничего-то такого вот нету, как бы вот прочее, прочее, прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 786.68,
      "duration": 10.200000000000045,
      "text": "Значит, ну, пункт номер один. На всякий случай человек, может быть, человеку будет интересно, может быть, и другим будет интересно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 794.519,
      "duration": 12.0,
      "text": "На всякий случай, кто хочет, может сделать у нас публикацию в ДЗН, написать статью по этому поводу. То есть 16 мая, соответственно, день биографов, праздник биографов и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 804.16,
      "duration": 10.879999999999995,
      "text": "Вот. Ну, кто хочет, может собрать материал, соответственно, и собрать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 811.44,
      "duration": 11.198999999999955,
      "text": "Надеюсь, вопрос м вопрос прочитан. Я его, как правило, не читаю. То есть делайте сразу же к следующему слайду, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 820.68,
      "duration": 9.95900000000006,
      "text": "Вот, соответственно, здесь несколько моментов, которые надо мм чётко проговорить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 828.839,
      "duration": 9.240000000000009,
      "text": "Вот, значит, на мой взгляд, есть действительно такое, ну, очень хорошее очень хорошая м штука, как написание дневника.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 840.72,
      "duration": 11.719999999999914,
      "text": "Причём сейчас технические возможности расширились, то есть можно дневник заснимать. можно писать, можно задиктовывать на аудио, ну и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 849.959,
      "duration": 11.761000000000081,
      "text": "Вот, соответственно, тут как бы очень важно понимать несколько несколько моментов. Значит, пункт номер один, что это нужно делать регулярно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 860.12,
      "duration": 9.718999999999937,
      "text": "Регулярно. Далее, при некотором объёме дневника, то есть когда материалов становится много, материалов становится много, то, соответственно, очень полезно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 867.56,
      "duration": 14.839000000000055,
      "text": "То есть вот, то есть написал какие-то заметки, сегодня попил чаю, как бы, ну, это как бы ни о чём, да?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 879.48,
      "duration": 14.959999999999923,
      "text": "Когда есть какие-то более сущностные размышления, то, соответственно, дневник позволяет анализировать себя, там окружение, там, может быть, людей далёких от вас, за которыми вы там наблюдаете, например, по телевизору.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 892.04,
      "duration": 11.799000000000092,
      "text": "Вот недале, как, по-моему, вчера, мы обсуждали такую проблему, что, соответственно, если мы находимся в Питере в Москве и создана какая-то новая достопомечательность, там неважно, там медведь на площади там или рыцарь на площади, что это города перенасыщенные достопоримечательностями.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 918.6,
      "duration": 16.239000000000033,
      "text": "И, соответственно, там новый медведь на площади где-то в центре, особенно в туристическом центре Петербурга, он как-то начинает взаимодействовать с другими достопоримечательностями.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 932.36,
      "duration": 17.399,
      "text": "Если же такая скульптура поставлена где-нибудь в дальнем селе, глухом, в Сибири, то вот есть единственная достопримечательность, как бы медведь около автобусной остановки. Всё. То есть, ну, грубо говоря, он не играет.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 946.959,
      "duration": 17.521000000000072,
      "text": "Поэтому вот к пункту один, что как бы, ну, по идее нужно проводить несколько линий. То есть линия личности, автобиография, далее, по идее какие-то люди, события, которые, ну, на вас влияют.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 961.839,
      "duration": 11.201000000000022,
      "text": "На вас влияют. Может быть, вы окажетесь каким-то единственным биографом каких-то других людей, в том числе биографом, историографом других людей, да, соответственно, скажем, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 970.759,
      "duration": 11.240999999999985,
      "text": "Далее чрезвычайно полезно изучить и поглядывать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 979.639,
      "duration": 15.801000000000045,
      "text": "Жестел опубликована, ашуля и так далее, и так далее, и так далее. Вот, соответственно, кроме того, в очередное напоминание можно задавать вопрос. Пока никаких ограничений нет. То есть место ещё есть. Место ещё есть. и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 993.399,
      "duration": 9.520999999999958,
      "text": "Вот боюсь, что последнюю неделю навалится очень много вопросов и придётся делать две консультации, что не хотелось бы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1000.48,
      "duration": 11.479000000000042,
      "text": "Очень много планов на эту осень, да. Так вот, есть некая нешуточная нешуточная разработка Геннахсоча Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1009.72,
      "duration": 15.118999999999915,
      "text": "Значит, если сравнивать то с тем бредом, который несли психологи и преимущественно и культурологи, то есть, ну, гений есть гений, да?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1022.639,
      "duration": 8.43999999999994,
      "text": "Вот сравнивать себя, да, сравнение может быть психологически неприятным с выдающимися людьми, выдающимися людьми.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1027.76,
      "duration": 11.158999999999878,
      "text": "Но тем не менее, тем не менее, давайте посмотрим следующий слайд. Тем не менее это может быть вот и искать несоответствие.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1037.16,
      "duration": 8.79899999999975,
      "text": "То есть несоответствие в две стороны. Вашу сторону, то есть вашу это в сторону анонима автора вопроса.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1049.039,
      "duration": 11.6400000000001,
      "text": "С другой стороны, как бы большое количество несоответствия ЖСТЛ некоторой реальности 2025 года.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1057.64,
      "duration": 13.959999999999809,
      "text": "Первое, как сейчас выяснилось, и у меня об этом многократно говорю, что как бы Альшулер даже не мог предусмотреть вопросов своих ученичков тызовцев.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1068.72,
      "duration": 15.799999999999955,
      "text": "То есть, то есть, грубо говоря, на каждый несделанный ход, сложная фраза, на каждый несделанный ход, как бы тризовцами, очень большое количество ходов и ошибок. Ну, наиболее подробно, я это освещал многократно, кто не найдёт, не знает и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1082.72,
      "duration": 14.399999999999864,
      "text": "То есть, условно говоря, просто перечислю, чтобы было понятно, о чём. Что тризовцы с десятилетиями делали исключительно убогие сайты, убогие видео.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1092.4,
      "duration": 14.919999999999845,
      "text": "убогие сообщества и убогие тусовки, конференциями даже назвать нельзя, то есть какие-то вот такие, ну, совместные посиделки с с пирогами, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1104.64,
      "duration": 11.199999999999818,
      "text": "Соответственно, пункт два. Пункт два. У Альшуры этого нет, но вещь для русской интеллигенции чрезвычайно полезная.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1112.6,
      "duration": 13.6400000000001,
      "text": "Наблюдая за собой, наблюдая за ближайшим окружением, чрезвычайно полезно изучать психозащиты самооправдания убогости. По пункту один.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1123.919,
      "duration": 15.320999999999913,
      "text": "На мой взгляд, классика, которая вполне достаточно в первом приближении - это Анна Фрейд.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1137.6,
      "duration": 10.840000000000146,
      "text": "На портале Викенд Анна Фрейд есть, и там есть буквально один абзац, и в интернете есть расшифровки, ну, классических там сдюжину как бы психозащит, которые, ну, действительно действующие на российскую, не на российскую, соответственно, интеллигенцию.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1146.4,
      "duration": 9.039999999999964,
      "text": "Есть книжки по психозащитам, но там уже начинаются там более сотни, более сотни.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1153.52,
      "duration": 16.519000000000005,
      "text": "Ну просто-напросто ненужно. Кроме этого я точно утверждаю, точно утверждаю, что они есть. Есть некоторые редкие, сильные ходы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1167.72,
      "duration": 8.680000000000064,
      "text": "Вот, ну редкие в том отношении, что как бы если вы сегодня будете прочёсывать вашу ленту в любой социальной сети, вы, скорее всего, их не найдёте.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1174.12,
      "duration": 11.840000000000146,
      "text": "Но они есть. Я такой работой занимался годами. Соответственно, и есть, например, нередкие сильные ходы, усиление ЖСТ и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1182.96,
      "duration": 11.559999999999945,
      "text": "Вот, например, я уже рассказывал, что мне лично мне очень многое дало.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1192.52,
      "duration": 10.000000000000227,
      "text": "Я сейчас о своей автобиографии, когда я в первом классе, буквально в первом классе, первые дни занятия первого класса, узнал, что к материнённые и подчинённые преподаватели, которые не знали предмета, который они попродают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1215.88,
      "duration": 10.559999999999945,
      "text": "Потом я многократно убеждал себя, что учителя школы, учителя вузов, как бы доктора наук из отрислевых ни, ну, не врубаются в тот предмет, которым они занимаются.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1224.08,
      "duration": 15.680000000000064,
      "text": "Вот, к сожалению или к счастью, я не знаю, но это очень здорово помогло. Альшулю этот материал я не посылал, хотя как бы ряд ходов ЖТЛ как бы мною послан был бы был Ген Генсаущ.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1236.64,
      "duration": 12.11999999999989,
      "text": "включил в текст ЖСТЛ и поблагодарил в Минском издании на странице 24 меня как бы и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1245.44,
      "duration": 10.799999999999955,
      "text": "Вот ряд ходов жестл мои Иголенача Викенть и примеров, да, он как бы зная его он вряд ли такой бы то есть раннее знакомство ребёнка о том, что педагоги вообще ничего не знают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1253.919,
      "duration": 10.280999999999949,
      "text": "То есть скорее всего, зная его стиль общения, он написал бы примерно следующее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1261.24,
      "duration": 10.400000000000091,
      "text": "то, Игорь Леонардович, вы живёте в Ленинограде и имеете такую возможность наблюдать педагогов, которые не знают своего предмета, а в каком-нибудь Челябинске это, ну, такой, ну, не очень реализуемый шаг.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1268.96,
      "duration": 12.160000000000082,
      "text": "То есть они там ещё диковатые люди и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1278.039,
      "duration": 11.840999999999894,
      "text": "То есть вот именно этот шаг Ашуле вряд ли включил, но тем не менее он призывал тызовцев всячески развивать Жестл.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1286.279,
      "duration": 14.68100000000004,
      "text": "Поэтому дневник дневник как бы с одной стороны некий эталон, эталон вы можете сверять, с другой стороны не исключено, что вы найдёте какие-то сильные ходы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1298.12,
      "duration": 13.760000000000218,
      "text": "Таких ходов, повторяю, сотни. Таких ходов это, да, сотни - это не метафора, это проверена сотни. Другое дело, что не опубликовано. Ну, переходим к следующему.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1310.039,
      "duration": 10.360999999999876,
      "text": "Если я не ответил, значит, уважаемому анониму, аноним, значит, дописывает письма, как бы. Ну, идёмте дальше. Достойные цели, картины мира.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1317.64,
      "duration": 12.960000000000036,
      "text": "Ну, как бы как бы виноградная лоза, хотя это просто обычный вьюн, как бы обычный вьюн, как бы виноградная лоза и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1332.159,
      "duration": 8.360999999999876,
      "text": "Соответственно, давайте посмотрим, соответственно, соответственно, вот вы видите и прочее, прочее, прочее, прочее, прочее, прочее, прочее, да, скажем, да, соответственно, скажем, да, значит, вот, [музыка] значит, значит, постараюсь начать, соответственно, со второго со второго со второго.",
      "pause_before_sec": 1.558999999999969,
      "segment_count": 3
    },
    {
      "timestamp": 1350.96,
      "duration": 10.559999999999945,
      "text": "Соответственно, вероятно, имеет смысл, вероятно имеет смысл, как бы, как я вас понял вопрос, если я не уточнял вопрошающего, способы согласования картины мира у участников проекта.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1366.039,
      "duration": 13.841000000000122,
      "text": "Если говорить о проекте Викенд, пожалуйста, у нас как бы у разных людей, у них разная тематика, они из разных стран, как бы из городов с разной численности населения, ну и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1376.48,
      "duration": 10.599999999999909,
      "text": "Вот. И пусть у них будут разные картины мира.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1384.72,
      "duration": 11.799999999999955,
      "text": "Пусть у них будут разные картины мира. Другое дело, что есть какие-то элементарные правила поведения.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1393.799,
      "duration": 10.0,
      "text": "Элементарные правила поведения, которые не стоит путать с картинами мира. То есть картины мира, пожалуйста, разные, может быть, меняющиеся.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1400.919,
      "duration": 13.920999999999822,
      "text": "Кроме того, если человек делает какую-то разработку и он делает её хорошо, почему неважно, мужчина или женщина, картина мира меняется.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1413.2,
      "duration": 15.478999999999814,
      "text": "картинная меры меняется, поэтому вот здесь есть опасность перепутать некоторые правила поведения и так далее. Вот на одной из конференции прошлого года, онлайнконференций не этого года, мы бодро выкосили 10 человек.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1426.76,
      "duration": 9.680000000000064,
      "text": "Соответственно, в гистационной форме написано, что мы проводим бесплатную онлайн-конференцию, но мы хотим знать фамилию, имя, отчество.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1433.72,
      "duration": 10.19900000000007,
      "text": "Нашлось 10 идиотов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1440.64,
      "duration": 10.839999999999918,
      "text": "10 идиотов, которые типа регистрировались там типа как солнечный ёжик.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1456.88,
      "duration": 16.0,
      "text": "Вот солнечный ёжик отправляется нахрен и очень быстро сразу же у нас как бы то есть у нас принципы, повторяю, принцип поведения, когда человек не понимает и первое действие, первое действие при знакомстве человек начинает врать в виде солнечного ёжика, а шёл бы солнечный ёжик нахрен, как бы, то есть как бы и так далее. Вы то есть есть сильное подозрение, что человек как бы, ну, мягко говоря, в виде солнечного южика никому не нужен.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1470.48,
      "duration": 9.039999999999964,
      "text": "Теперь отвечаю на первый вопрос ближе по достойным целям.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1477.399,
      "duration": 9.92100000000005,
      "text": "Он, может быть, немножко сложнее будет. Ответ будет сложнее. Давайте дальше. Давайте, давайте следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1484.88,
      "duration": 7.798999999999751,
      "text": "Соответственно, значит, ответственно, есть несколько печальных весьма фактов, которые, возможно, с первого раза, может быть, будет трудно уяснить.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1490.12,
      "duration": 9.960000000000036,
      "text": "может быть, ну, психологически некомфортно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1498.32,
      "duration": 11.519999999999982,
      "text": "Первое, соответственно, достойная цель не является каким-то высказыванием, точкой или так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1507.2,
      "duration": 8.198999999999842,
      "text": "Вот образ с достойной цели у Гена Христосовича Альшули, кто это придумал, как бы, да, это некая восходящая лестница.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1513.24,
      "duration": 16.2800000000002,
      "text": "Если вы хотите сказать восхождение, да, это восхож это не точка, это рассказывая выражение Генрихса Альшули, динамика цели. Динамика целей.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1527.52,
      "duration": 13.599999999999909,
      "text": "Поэтому как бы не надо воспринимать достойную цель какую-то точку.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1538.159,
      "duration": 11.200999999999794,
      "text": "Второй момент чрезвычайно важно, что несколько тысяч людей, которые болтались вокруг Трис как-то болтались, сипотаются, соответственно, не достигли за несколько десятилетий каких-то амбициозных целей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1546.88,
      "duration": 8.239999999999782,
      "text": "Уже неважно, достойные, большие, амбициозные, наглые, сильные цели, неважно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1552.12,
      "duration": 15.88000000000011,
      "text": "Соответственно, ну это такой печальный факт. Если вы знаете исключение, пожалуйста, напишите. Я это многократно предлагал сделать, соответственно, гробовое молчание.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1563.88,
      "duration": 11.079999999999927,
      "text": "Гробовое молчание. Факт третий.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1571.0,
      "duration": 14.440000000000055,
      "text": "На моём курсе, который мы я делаю, соответственно, выдано более 1735 неких исследственских тем, большинство из которых, то есть они могут начаться с там небольших независимых целей.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1582.919,
      "duration": 9.999999999999773,
      "text": "Независимой цели тоже термин Генса Чальшулера, допустим, для старшеклассников, для студентов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1590.08,
      "duration": 13.400000000000091,
      "text": "То есть просто-напросто, а давайте сегодня будет парочка целей, а давайте вы напишете три-четыре страницы для Дзена. Не нравится на Джен Дзена, напишите для Левызона.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1600.44,
      "duration": 13.358999999999924,
      "text": "Ну просто по заинтересовавшего вам материалам, как бы, да. И пока будет идти согласование, вычитка вашего материала, вы много о себе узнаете.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1610.72,
      "duration": 10.720000000000027,
      "text": "Масса людей с высшим образованием там и имея там возраст там за 40 лет не в состоянии не в состоянии написать три-четыре страницы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1618.799,
      "duration": 15.68100000000004,
      "text": "Ну, написать надо хорошо, хорошо по интересующим вас целям. То есть как бы как в еврейском анекдоте, ну, как бы о больших целях не может быть и речи.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1632.96,
      "duration": 8.919999999999845,
      "text": "Не может быть и речи, и так далее, и так далее, и так далее. Вот как бы, да. Ну и, соответственно, на последний вопрос я уже ответил, что давайте не путать картины мира.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1644.84,
      "duration": 15.439000000000078,
      "text": "Картины мира - это скорее как бы как устроен мир, как устроена как бы наука, как устроена методика. Вот какие картины мира проигрышные, какие картины мира сильные, конкурентоспособные.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1657.6,
      "duration": 10.798999999999978,
      "text": "И есть просто элементарные правила совместного действия очень разных, в том числе амбициозных людей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1666.24,
      "duration": 11.079999999999927,
      "text": "в том числе как бы не очень простых людей, в ряде случаев не очень простые люди и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1674.399,
      "duration": 9.56100000000015,
      "text": "Если я неправильно как бы вас понял, ну, перезадайте вопрос, поправьте меня, а мы переходим к следующему вопросу. Давайте.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1681.44,
      "duration": 9.920000000000073,
      "text": "Итак, питерский красавец, рождённый на торпедном заводе, критерие оценки ребёнка именно как творческой личности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1689.88,
      "duration": 9.199999999999818,
      "text": "Значит, соответственно, уточняющий вопрос, то есть как бы а зачем оценивать детей?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1697.12,
      "duration": 9.88000000000011,
      "text": "Ну, во-первых, как бы детей следует оценивать, да, вопрос от анонима. Почему такой как бы очень мягкий вопрос, не знаю, ну, имеет право.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1704.76,
      "duration": 10.519000000000005,
      "text": "То есть затем, чтобы оценивать динамику детей, потому что, ну, дети правильном педагоге и правильном занятии должны расти.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1712.519,
      "duration": 10.560999999999922,
      "text": "Второе, если с детьми работает несколько педагогов или даже один педагог, это, в общем-то, какая-то оценка самого педагога и оценки коллектива.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1727.039,
      "duration": 14.6400000000001,
      "text": "Поэтому хорошо, хорошо, м, хорошо бы это делать м ну как бы как бы это делать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1738.84,
      "duration": 14.439000000000078,
      "text": "Соответственно, в 1847 году ректор Казанского университета, параллельный математик Лбачевский, изгонял Льва Толстого, который родился в 1828 году, напоминаю, и пожелал ему развивать свои способности.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1751.72,
      "duration": 11.7199999999998,
      "text": "То есть, соответственно, вот Казанскому университету как бы, ну, некоторые способности, которые потом всё-таки раскрылись, как бы, ну, у Толстого, у Толстого, ну, были, ну, неявные, неявные, но Лев Толстой был благодарен.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1767.279,
      "duration": 14.879999999999882,
      "text": "Немного позже он писал о том, что всё-таки Лобачевский что-то что-то вам не разглядел, что-то вам не раз как-то оценил и всё-таки это самое раскрылось. Всё это раскрылось, да?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1779.2,
      "duration": 13.358999999999924,
      "text": "Соотве, соответственно, давайте посмотрим теперь, а вот, мм, значит, пункт сейчас отвечу на вопрос номер два.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1790.32,
      "duration": 10.160000000000082,
      "text": "Соответственно, по поводу родителей. по поводу родителей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1798.64,
      "duration": 16.519000000000005,
      "text": "Значит, ээ я эту тему, у меня книжечка небольшая по эту тему, соответственно, да, действительно, есть отдельные исключение, когда родители вытаскивали ребёнка, значит, ну, вытаскивали ребёнка и тащили, но родители были, ну, не очень простые и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1813.279,
      "duration": 11.68100000000004,
      "text": "Соответственно, большинство родителей не в состоянии начать помогать ребёнку, когда начинается школьные занятия физикой, химией, математикой.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1822.96,
      "duration": 10.039999999999964,
      "text": "То есть, то есть ещё в начальной школе и в детском саду родители могут помочь, как только начинаются школьные курсы математики, физики и химии, хотя формально говоря, родители проходили.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1830.76,
      "duration": 10.11999999999989,
      "text": "Поэтому, соответственно, мой тест, ну, примерно следующий.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1838.519,
      "duration": 11.320999999999913,
      "text": "То есть есть отдельные исключение и пожелаем им успехов родителям.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1846.6,
      "duration": 13.95900000000006,
      "text": "Да, всё-таки очень желательно, чтобы где-то после начальной школе и даже в начальной школе идеальный вариант, самый сильный вариант, более сильного я не знаю, была бы система наставников.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1857.08,
      "duration": 17.039999999999964,
      "text": "На сегодняшний день в России я мне известны две более-менее действующие системы наставников. Это у шахматистов и школа Олимпийского резерва.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1872.2,
      "duration": 9.759999999999991,
      "text": "когда есть люди, взрослые профессионалы, работающие с маленькими, соответственно, потом с юношами, девушками, ну, и потом с мастерами уже госместе, работающие с госмейстерами, что-то в этом роде, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1886.96,
      "duration": 13.0,
      "text": "Поэтому вот задача родителей найти такого наставника, может быть, профинансировать, как бы, если будут исключения, дай бог, напишите, мы будем ваш кейс изучать, как бы. Теперь начинается начинается пример.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1896.159,
      "duration": 12.519999999999982,
      "text": "Давайте посмотрим пример. Итак, Итак, актриса.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1905.72,
      "duration": 11.279999999999973,
      "text": "Актриса, которая рассказывает о том, что Арнольд Шварцнегер, она очень благодарна ему, благодарна, научил её общаться с журналистами и вообще там причём как бы Шайрон Стоун, она как бы общалась и как актриса с журналистами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1920.2,
      "duration": 12.559999999999945,
      "text": "Кроме того, она, значит, соответственно, уже в серьёзном возрасте боролась против СПИДА и, соответственно, её всячески подковывали журналисты, в том числе на эту тематику.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1930.36,
      "duration": 11.0,
      "text": "То есть, то есть она она она много общалась с журналистам и так далее. Так вот, я надеюсь, вы почитали пример, если не успели, ну, читайте завтра, соответственно, пересматривайте.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1946.679,
      "duration": 12.3599999999999,
      "text": "Вот обратите внимание, обратите внимание большинство людей, то есть как бы, ну вот как бы мягко говоря Шеринстоун, как бы мягко говоря, там за 40, мягко говоря, не будем уточнять, можно навести справки и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1956.159,
      "duration": 14.399999999999864,
      "text": "Вот, соответственно, вот эту технику, которую Арнольд Саварге ей дал, может освоить, ну, практически любой человек, соответственно, ну, после сока.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1967.559,
      "duration": 9.041000000000167,
      "text": "Мо, может быть, просто от одной идеи, может быть, тренинг.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1973.799,
      "duration": 10.11999999999989,
      "text": "То есть, если человек не в состоянии вот такое вот освоить, опять-таки, не помыть ли ему голову ему либо ей изнутри, то есть как бы, да, ну не помыть ли как бы, то есть как бы то, ну, мягко говоря, человек странный.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1981.76,
      "duration": 11.080000000000155,
      "text": "Странный.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1989.84,
      "duration": 15.360000000000127,
      "text": "Вот обратите внимание, природно природно то, что посоветовал Шварцнегер, актрисе, ну, и активистки там борьбы со СПИДом. Вообще говоря, некоторый термин мой, я его использую впервые, неприродный навык.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2002.519,
      "duration": 9.961000000000013,
      "text": "Вот люди не рождаются с умением отвечать на каверзные вопросы. Ну вот не, я проверял, не рождаются они и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2009.72,
      "duration": 13.240000000000009,
      "text": "Вот как бы, да. Далее, соответственно, как бы ещё несколько бачек, потом я по моей команде перейдём к следующему слайду.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2019.2,
      "duration": 11.639999999999873,
      "text": "Итак, значит, соответственно, вот какие-то гениальные успешные люди делятся на две части.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2028.24,
      "duration": 9.839999999999918,
      "text": "И в любой книжке по вундеркиндам, ранним гениям, это написано, что некоторые детишки прорезаются очень рано.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2034.639,
      "duration": 12.241000000000213,
      "text": "Классический пример зацитированы везде Моцарт.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2043.799,
      "duration": 10.440999999999804,
      "text": "Более редкий пример Карл Брукнер, как бы это уже шведский композитор, но он как бы, ну, достояние Швеции, мягко говоря, и вот именно его детство, мягко говоря, в России не очень известно, да, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2051.32,
      "duration": 15.278999999999996,
      "text": "А вот Вагнер, Рихард Вагнер, чтимый, чтимый в Австрии, чтимый в Германии. Соответственно, как бы в детстве он так ярко, как Моцарт, искрящийся Моцарт, не проявлялся.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2070.56,
      "duration": 15.759999999999764,
      "text": "Далее, Рымский Корсков, который не хвалил, будучи профессором Косиватории, который не хвалил учеников, например, как бы у великовозрастного Игоря Фёдоровича Стровинского подозревал просто отсутствие слуха.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2083.2,
      "duration": 17.120000000000346,
      "text": "Далее актёр, актёр Андрей Миронов любил петь, как бы пел на концертах, но придумал себе такую откорячку, что, соответственно, как бы это это не более, чем пародия на известных исполнителей.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2097.599,
      "duration": 16.201000000000022,
      "text": "На самом деле любил петь, пел, но, мягко говоря, ну, это пение, ну, такое для узкого круга, для любителей, кто фанатеет, от Миронова и так далее. Вот любая родившая женщина иногда что-то, ну, на в норме, в норме.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2110.24,
      "duration": 11.59900000000016,
      "text": "напевают что-то детёнышу, как бы это даже приятно слушать, хотя понятно, что просто дела, просто напевает, боюкает детчёныше и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2127.119,
      "duration": 10.360999999999876,
      "text": "Что я хотел сказать, что, соответственно, есть ход, есть некоторые гении, гении природные, есть ряд гипотез. Гипотез.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2134.24,
      "duration": 16.800000000000182,
      "text": "Почему эти природные гении состоялись? В норме, в норме с точки зрения психофизиологии мозг человека созревает к 20 тире25 годам. То есть человек становится, ну, что ли, более неизменным.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2158.359,
      "duration": 15.801000000000386,
      "text": "До этого, до этого разные, учитывая, что разные участки мозга растут неравномерно, соответственно, как бы, хотя бывают отдельные исключения, которые там у шахматистов, математиков, музыкантов таланты появились очень рано. Так вот, соответственно, давайте следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2171.359,
      "duration": 15.441000000000258,
      "text": "Следующий слайд как раз для родителей. И вот, соответственно, как бы несколько таких моментов, они в принципе все у нас были, но вопрос про деток он постоянно повторяется, поэтому, наверное, каждый сезон как бы и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2189.839,
      "duration": 8.641000000000076,
      "text": "Вот, значит, оценивается, не надо ничего придумывать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2196.319,
      "duration": 11.201000000000022,
      "text": "У детей тоже оцениваются не какие-то мечты родителей, соответственно, не заклинания, не заклинания родителей, потому что сейчас появилась новая мода, когда как бы очень ленивые дети приходят к работодателю вместе с мамашей, с папашей на собеседование.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2204.56,
      "duration": 16.840000000000146,
      "text": "То есть как бы в советские времена мы такому мечтать не могли и так далее, и так далее. Вот как бы, то есть не оцениваются хотелки, мечталки, выдуманные миры и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 7
    },
    {
      "timestamp": 2220.56,
      "duration": 8.11999999999989,
      "text": "Вот. Соответственно, скажем, пункт два.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2226.68,
      "duration": 12.800000000000182,
      "text": "Неоднократно я проводил данные, что для того, чтобы просто-напросто занимать призовые места на уровне Европы, мира, ну или олимпиады, что то же самое, соответственно, эти данные были исследованы в СССР.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2237.359,
      "duration": 15.040999999999713,
      "text": "Соответственно, внизу этой спортивной пирамиды нужно было привлечь в спорт примерно примерно 50.000 мальчиков и девочек.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2250.76,
      "duration": 11.358999999999469,
      "text": "Соответственно, потом на пьедестал, пусть даже с бронзовой медалью, то есть выходил один, а куда девать остальные 49.000?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2259.76,
      "duration": 15.2800000000002,
      "text": "Вот куда девать? Ну можно только себе врать, что как бы спорт полезен для развития. Спорт, спорт не полезен для развития. Спорт, профессиональный спорт разрушает организм. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2272.88,
      "duration": 10.639999999999873,
      "text": "Соответственно, если на это накладывается идиотизм взрослых, то есть непременно увидеть ребёнка там в фигурном катании, обычно фигурном катании, что-то ещё или как бы увидеть там в фэшн-бизнесе, в модном бизнесе, это, как правило, такой идиотизм взрослых написано с твёрдым знаком и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2288.079,
      "duration": 11.759999999999764,
      "text": "Вот. Далее, соответственно, я переписывался с Борисом.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2297.16,
      "duration": 12.039999999999964,
      "text": "Переписывался, у меня письма эти сохранились с Борисом Павловичем Никитиным. Борисом Павловичем Никитиным. Есть момент, который я не нашёл в интернете.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2306.92,
      "duration": 7.799999999999727,
      "text": "Соответственно, вот как бы Борис Павлович Никитин сделал некую ошибку, которая, ну, как бы сейчас сказали пиароошибку.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2312.8,
      "duration": 15.199999999999818,
      "text": "Борис Павы Никитину страшно нравилось выступать, показывать своих детей, всяческое внимание там аудитории, телевизоры и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2325.079,
      "duration": 13.600999999999658,
      "text": "Вот как бы и это вот ну страсть себя показывать, как бы она сожрала как бы и его, ну, и его детей.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2336.56,
      "duration": 12.278999999999996,
      "text": "То есть его дети по факту, которые там бегали босиком по морозу, по снегу, там что-то обливались в любое время года, но, мягко говоря, ничего творческого из себя не представляли.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2346.28,
      "duration": 11.03899999999976,
      "text": "Ближе к концу жизни, ближе к концу жизни Борис Павлович Никитин начинал склоняться, это видно просто по нашей переписки, немножко к идеям Трис.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2353.8,
      "duration": 12.558999999999742,
      "text": "Он как бы начал понимать, хотя он рисовал разные кривые, это кривые оказались лжекривыми, что примерно к 12-14 годам он независимо вышел.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2362.96,
      "duration": 14.639000000000124,
      "text": "К этим же цифрам вышел Тодюль Грибо ещё в начале века. Я вышел на эти же цифры, тоже независимо.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2374.839,
      "duration": 11.040999999999713,
      "text": "12-четынати годам для детёныша, неважно, мальчик или девочка, нужно делать то, что Арнольд Шварцнегер, значит, делал Шаронстоун.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2391.4,
      "duration": 10.879999999999654,
      "text": "Нужны какие-то неприродные неприродные стратегии, то есть ответы сдавание каверзных вопросов, ну шею, и ответы на них являются чем-то неприродным, не всегда установленным.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2408.599,
      "duration": 12.200999999999567,
      "text": "Например, как бы как бы как бы могу точно сказать, что дети могут очень точно дети там седьмого-восьмого класса очень важная оговорка при наличии наставника рассказывать, как правильно делать домашние задания и как неправильно делать домашние задания.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2418.48,
      "duration": 8.639000000000124,
      "text": "Значит, кто хочет издать книгу большим тиражом, пожалуйста, соответственно, работайте с детьми и можете, я могу помогать, естественно, бесплатно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2423.52,
      "duration": 12.200000000000273,
      "text": "Мы можем сделать педагогический хит.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2432.24,
      "duration": 9.838999999999942,
      "text": "Сами дети исследуют это дело, что делать для выполнения домашнего задания и что не делать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2439.88,
      "duration": 11.198999999999614,
      "text": "Это педагогический хит, там видео, ну, и так далее, и так далее, и так далее. Педагоги эту часть как-то вообще, мягко говоря, чрезвычайно умно изучают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2448.119,
      "duration": 16.68100000000004,
      "text": "Как бы пытался заниматься чем чем он соловещик, отчаянно попсил, но серьёзных работ по выполнению домашних заданий детишками там как бы просто когда ребёнок один.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2462.28,
      "duration": 13.558999999999742,
      "text": "Самое интересное, когда детей много в семье, многодетная семья. Кроме того, существует музыкальная школа, существует школа искусств, там, где рисуют дети, лепят и так далее, и так далее. Вот так нет.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2473.92,
      "duration": 16.76000000000022,
      "text": "Да, соответственно, как бы вот пункт четвёртый, обратите внимание, опять-таки, 1735 тем, на самом деле уже больше. И, соответственно, здесь шанс имеет почти каждый, не становясь в очередь из 50.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2488.079,
      "duration": 9.80099999999993,
      "text": "000, когда мы развиваемся на социальных ресурсах.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2495.92,
      "duration": 8.840000000000146,
      "text": "На социальных ресурсах, запятая, по поводу способности здесь не очень важно, но здесь важен наставник.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2502.28,
      "duration": 11.7199999999998,
      "text": "То есть, допустим, я не очень верю, что дети сами сообразят, как делать сравнение сильных и слабых домашних заданий без какого-то такого наставничества.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2510.8,
      "duration": 9.879999999999654,
      "text": "Соответственно, как бы вот так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2518.72,
      "duration": 9.8400000000006,
      "text": "Вот, соответственно, ещё одно признание в своих автобиографиях, ну, так вот, нет, на самом деле такого намного больше, как бы Элтен Джон и, соответственно, Александр Журбин, оба композитора, оба исполнителя.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2525.599,
      "duration": 11.0,
      "text": "Ну, он как инструменталисты выступали, писали о том, что у них пальцы коротышки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2533.44,
      "duration": 9.639000000000124,
      "text": "Соответственно, как бы и была, ну, то, что называют люди, понимающие музыки, растяжка.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2541.319,
      "duration": 9.800000000000182,
      "text": "И Александр Журбин очень честно признавался, что, соответственно, когда он играл какие-то произведения, не свои, не свои, у него растяжки не хватало, он подхолтувал, учитывая, что это происходило в ресторане, который одно временно в том числе поднадлежал Иосифу Брусскому, русский самовар в Нью-Йорке.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2559.16,
      "duration": 8.15900000000056,
      "text": "Ну вот там пьяненькая публика, естественно, не врубалась, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2565.4,
      "duration": 10.039999999999964,
      "text": "Ну, соответственно, профессор консерватории по классу композиции знает произведение, где требуется солидная растяжка.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2572.72,
      "duration": 10.720000000000255,
      "text": "И, естественно, он бы похватил бы, похватил бы, то есть, буквально сыграйте несколько минут, он похватил бы журбина и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2580.88,
      "duration": 11.359999999999673,
      "text": "Элтен Джен просто пишет о том, что у него короткие пальцы и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2589.2,
      "duration": 10.2800000000002,
      "text": "Ну и Элтона, и у Александра, соответственно, были ход конём. оба композитора, когда они могли написать произведение под себя и, соответственно, брать те ноты, которые их пальцы коротышки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2604.48,
      "duration": 11.039999999999964,
      "text": "Пальцы коротышки не мой, это, соответственно, скажем, их их собственные термины в их же автобиографиях брать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2613.68,
      "duration": 14.080000000000382,
      "text": "Значит, поэтому я могу сказать, что традиционно психологихнулись, они пытаются исследовать вандеркиндов, там, юных гениев и так далее. Вот на основе с одной стороны дурацкой моды, с другой стороны каких-то природных задатков.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2625.76,
      "duration": 9.11999999999989,
      "text": "Соответственно, рядом простаивают океаны, буквально океаны интересных, полезных научных, методических проблем, как бы, которые больше всего собраны на курсе Викенд, как бы, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2638.72,
      "duration": 10.199999999999818,
      "text": "Вот как бы и здесь ребёнок вполне вполне может состояться.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2644.839,
      "duration": 10.601000000000113,
      "text": "Ну, для этого нужно нормальное трудолюбие. Ну и очень желательно наставник. Очень желатель наставник, потому что некоторые вещи ребёнок просто может прозевать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2653.52,
      "duration": 10.7199999999998,
      "text": "То есть работать будет он, естественно, не наставник либо она. Но надо помогать детишкам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2660.76,
      "duration": 11.078999999999724,
      "text": "Они могут делать некие новые ляпы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2674.28,
      "duration": 12.519999999999982,
      "text": "Поэтому, соответственно, есть разные шкалы оценок, как бы для мой совет всем родителям и всем педагогам присматриваться к некоторым социальным проектам, а не проектам, которые замешаны на моде, плюс некоторые природные способности, которые плавают.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2684.88,
      "duration": 9.678999999999633,
      "text": "Ну, с точки зрения психофизиологии, они плавают. Плавают, как бы гормоны плавают. Это чрезвычайно ненадёжно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2692.04,
      "duration": 8.440000000000055,
      "text": "Чрезвычайно ненадёжно. Ну, давайте идёмте дальше. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2698.319,
      "duration": 8.721000000000004,
      "text": "Да, соответственно, до питерцев как бы вход в McDonald's напротив Витебского вокзала. Это моя фотография.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2705.4,
      "duration": 5.958999999999833,
      "text": "Так далее, так далее, и так далее. Вот как бы, да. Ну, давайте посмотрим вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2712.64,
      "duration": 10.360000000000127,
      "text": "Вот как бы, да, да. Вопросы о картинах мира. Вопросы о картинах мира.",
      "pause_before_sec": 1.280999999999949,
      "segment_count": 2
    },
    {
      "timestamp": 2725.2,
      "duration": 8.680000000000291,
      "text": "Вот, соответственно, значит, значит, я не совсем согласен то, что написано до слова вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2730.24,
      "duration": 16.31899999999996,
      "text": "То есть, соответственно, как бы у Ивана Петровича Павлова есть такой хороший термин полезные автоматизмы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2744.839,
      "duration": 15.601000000000113,
      "text": "То есть, когда ребёночек воспитывается, неважно в семье, в школе, соответственно, вот эти некие полезные автоматизмы, ну, вплоть до того, как держать ложку и вилку, это нечто нечто полезное. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2757.52,
      "duration": 10.720000000000255,
      "text": "Соответственно, это как бы очень важно, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2764.72,
      "duration": 15.760000000000218,
      "text": "Вот теперь, значит, следующий вопрос, как бы, значит, вопросы, ответ как бы на первый вопрос, да. Да, конечно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2778.64,
      "duration": 13.320000000000164,
      "text": "То есть как картино мира, ну, понятие, ведённое, значит, кем-то из немцев, не помню сейчас кем-то, помню, что есть, как бы вещь хорошая, на мой взгляд, как бы наиболее полно об этом говорил Джордж Келли.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2789.4,
      "duration": 12.439000000000306,
      "text": "Значит, середины пятидесятых годов то, что называется репертуарные решётки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2797.28,
      "duration": 12.360000000000127,
      "text": "То есть, то есть картина мира - это тоже не точка, это не слово и не слова и несколько слов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2806.64,
      "duration": 13.800000000000182,
      "text": "Это какая-то такая именно, как сказали бы в математике, система уравнений, система неравенств довольно большая. Довольно большая. Ну и давайте дальше немножко как бы дальше немножко посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2817.8,
      "duration": 10.199999999999818,
      "text": "Давайте посмотрим. Так вот, посмотрим дальше. Вот, посмотрите, пожалуйста, вот представление о гении.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2826.0,
      "duration": 17.40000000000009,
      "text": "Представление о гении. Почему я взял этот пример? Мог взять ещё несколько сотен подобных. У меня их много, потому что, обратите внимание, даже на уровне древнего Рима, вот какое-то представление о гении, родная мне тема, да, скажем, оно немножко менялось.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2840.559,
      "duration": 9.480999999999767,
      "text": "Даже вот в пределах этого абзаца она менялась.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2846.839,
      "duration": 11.321000000000367,
      "text": "То есть вот картина мира - это не это не точка, это не точка.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2855.68,
      "duration": 13.360000000000127,
      "text": "Картина мира - это система уравнений обычных дифференциальных неравенств, график. То есть штука принципиально принципиально принципиально многомерная.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2867.0,
      "duration": 15.240000000000236,
      "text": "Давайте дальше посмотрим одну картину мира. Давайте посмотрим. Давайте следующее. Вот посмотрите, у нас много раз было, значит, мне удалось сделать довольно сильную работу.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2879.8,
      "duration": 11.518999999999778,
      "text": "Филологи, ну, не сделать такую не в состоянии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2889.44,
      "duration": 11.360000000000127,
      "text": "То есть как бы, да, вот меня на конференции в МГУ просили, значит, общество, забыл, как называется, общество, занимающееся риторикой, короче, не уезжать из страны, потому что они сами в такое делать не в состоянии, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2898.04,
      "duration": 10.960000000000036,
      "text": "Соответственно, что вот получается очень хорошая картина мира, очень простая, при решении простеньких задач.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2905.96,
      "duration": 9.760000000000218,
      "text": "То есть оказалось, что вот верхний этаж при решении простеньких задач в области рекламы, пиара, журналистики, ну и смежных дисциплин, это исходное отношение читателя либо зрителя, либо слушателя.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2920.839,
      "duration": 14.161000000000058,
      "text": "То есть стереотип отрицательный, стереотип без различия и стереотип положительный, а также некоторые типовые функции. Вот штука 15 типовых функций задачи по по Викентиеву.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2932.24,
      "duration": 9.079000000000178,
      "text": "Они проведены. Значит, эти типовые функции были сделаны очень просто.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2939.28,
      "duration": 10.159999999999854,
      "text": "Я просто-напросто анализировал выиски из газет, из журналов. Я их просто на диване раскладывал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2946.319,
      "duration": 9.921000000000276,
      "text": "на пачечке, раскладывал многократно. И как-то вот стало получаться, стало было получаться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2954.48,
      "duration": 13.639000000000124,
      "text": "Соответственно, вот эти вот задачи хорошо перекрывают русский язык. Ну, хорошо перекрывают, а на пересечении функции и стереотипов получаются приёмы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2965.24,
      "duration": 11.59900000000016,
      "text": "Ну, можно, если можно на уровне примеров лучшие практики. Естественно, эти лучшие практики можно иллюстрировать графические, можно аудиоиллюстрировать, ну, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2975.0,
      "duration": 10.639999999999873,
      "text": "Вот. Но получалась очень простая, очень лаконичная система. За 2.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2983.04,
      "duration": 9.960000000000036,
      "text": "000 лет филологи такую были не в состоянии сделать. Я сделал там, ну, за где-то за месяц, может быть, за полтора.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2990.04,
      "duration": 10.960000000000036,
      "text": "За месяц, за полтора, значит, так далее. Вот не верите, почитайте, пожалуйста, что делал Игорь Михайлович Лутман и и его школа.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2998.96,
      "duration": 10.0,
      "text": "Почитайте, пожалуйста. Почитайте, пожалуйста. То есть вот вы поймёте, что я сейчас сказал тогда Лют.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3006.76,
      "duration": 11.239999999999782,
      "text": "Но, соответственно, это для очень относительно простых задач. Хотя я не могу сказать, что пиар и журналистика - это простые задачи.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3016.119,
      "duration": 10.320999999999913,
      "text": "При хорошему исполнении это может быть весьма наворочено, как бы. Давайте посмотрим следующий слайд. Давайте посмотрим следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3024.52,
      "duration": 9.639999999999873,
      "text": "Соответственно, сейчас я буду говорить только о конкурентоспособных моделях.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3031.24,
      "duration": 11.44000000000051,
      "text": "Сразу могу сказать, что у развитого человека может быть ряд картин мира. Ну, например, просто-напросто одна картина мира общение с детьми.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3045.92,
      "duration": 9.840000000000146,
      "text": "То есть, ну, как бы у развитого человека, неважно, мужчина и женщина одна картина, общение с другими взрослыми, другая картина мира, общение с врачом, третья картина мира.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3053.72,
      "duration": 11.5600000000004,
      "text": "Они могут пересекаться, если брать, то есть картин мира у человека может быть много, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3061.52,
      "duration": 14.11999999999989,
      "text": "Так вот, если брать сложные задачи, соответственно, и какое способно вот решение сложных задач по поводу своей чужой жизни, оказалось, что просто-напросто стандартный бизнес-план.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3072.88,
      "duration": 9.43899999999985,
      "text": "Да, я сразу должен сказать, что как бы в разных экономических школах есть разные типы бизнес-планов и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3080.599,
      "duration": 12.0,
      "text": "Вот здесь-то, конечно, всё доно птичьего полёта всё укорочено. и шесть качествской личности по Альшулю, которая была собрана на гениях, весьма похоже.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3090.92,
      "duration": 8.7199999999998,
      "text": "Соответственно, соответственно, на всякий случай в России есть указ президента, я как-то его показывал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3096.839,
      "duration": 12.68100000000004,
      "text": "Можете искать, где, к сожалению, к сожалению, это это юмор сейчас будет, к сожалению, президент мне не показал, а зря.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3104.52,
      "duration": 11.879999999999654,
      "text": "Там перечислено 17 17 ценностей россиян, как бы, ну, это указ президента, но зря мне не показали.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3113.96,
      "duration": 16.039999999999964,
      "text": "Короче, ну, зря мне не показали. Это это вот будет посильнее. Итак, обратите внимание бизнес-план. В бизнес-плане такой строчки, которым набить в социальные сети, ваша мечта, кто-то ещё, ваша самореализация, такого нет.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3126.76,
      "duration": 9.7199999999998,
      "text": "В некоторых школах начинается бизнес-план, кто клиенты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3134.559,
      "duration": 16.36099999999942,
      "text": "Причём, причём, как бы, ну, надо очень чётко понимать, не кто клиент, что целевые группы могут быть разные, то есть их может быть несколько, как бы, да. более навороченная штука, намного более сложная для гениев, достойная цель.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3149.079,
      "duration": 10.960999999999785,
      "text": "Пункт два. Я не знал, что написать в плане, но как бы в плане, ну, как бы порядок действий, но сам бизнес-план и есть как бы план.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3158.359,
      "duration": 10.480000000000018,
      "text": "Обратите внимание, что Альшулевы не писал, что нужно планировать. Альшулев писал о том, что есть пакет планов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3165.88,
      "duration": 15.198999999999614,
      "text": "Устно он рассказывал, что действительно планы могут, ну, как бы не сработать. Поэтому важно иметь пакет планов. Я постоянно на на любых консультации докладчиков их поправляю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3178.68,
      "duration": 11.800000000000182,
      "text": "Они постоянно хотят разрабатывать одну тему. Я их там недемократично заставляю сразу же превращать одну тему в гамму.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3187.359,
      "duration": 10.521000000000186,
      "text": "Я снимаю с них риски. Далее в бизнес-плане есть вопрос. Ну он может немножко иначе звучать, естественно, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3195.28,
      "duration": 10.999999999999545,
      "text": "Вот кто сотрудники? Ну полагается, что кого-то вы будете нанимать. У творческой личности сотрудников может и не быть сама сам сам человек.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3203.559,
      "duration": 9.600999999999658,
      "text": "Поэтому работоспособность точеской личности пахать придётся много.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3210.839,
      "duration": 15.641000000000076,
      "text": "Далее вопрос бизнес-плана. А каковы технологии работы? Технологии работы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3224.599,
      "duration": 9.560999999999694,
      "text": "Ну вот, соответственно, соответственно, вот когда McDonald's ушёл из России, McDonald's ушёл из России, соответственно, мы что-то покупали в ближайшем Макдональдсе, соответственно, нам предлагалось, соответственно, что у нас примут заказ, как бы, и подождать 20, цитирую, 20 минут в зале.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3231.119,
      "duration": 12.199999999999818,
      "text": "То есть, казалось бы, при наглядной технологии, мягко говоря, сейчас они поправились, да, поправились, но, мягко говоря, McDonald's превратился в паршивый, самый паршивый ресторан, который российского разлива, да, соответственно, вот технологии даже позаимствовать не всегда могут, да, когда они открыты, как бы открыты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3256.319,
      "duration": 13.721000000000004,
      "text": "Соответственно, Альшулер для творческой личности говорил о методах.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3267.319,
      "duration": 9.480000000000018,
      "text": "Методах. То есть вот трис явный метод. Трис - это не наука. Трис - это метод решения некоторых задач.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3275.24,
      "duration": 12.800000000000182,
      "text": "Далее, вещи, которые люди боятся, уходят в психозащиту, в ерунду, в бред и так далее. Вот каковы риски. Ашулер ещё более инструментали.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3284.48,
      "duration": 9.239999999999782,
      "text": "Умение держать удар.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3291.44,
      "duration": 14.480000000000018,
      "text": "Когда вы начинаете достигать путь даже небольших высот, соответственно, ну, русскоязычное общество начинает вам свинячить. Вам свинячит начальство, вам свинячат близкие, вам свинячат люди, с которыми вы десятилетиями вместе там были дружны, учились и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3303.96,
      "duration": 10.079999999999927,
      "text": "Вот вещь проверенная. Вот, к сожалению, это правда. К сожалению, это правда.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3311.2,
      "duration": 17.200000000000273,
      "text": "Соответственно, ковые результаты. То есть говорить о творческой личности, даже если это детёныш, даже это какие-то ребёнок, если нет результатов, это такие неконструктивные мечталки. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3325.0,
      "duration": 13.88000000000011,
      "text": "Ну, вообще ни о чём. Вообще ни о чём. Поэтому картин мира, картин мира может быть много.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3336.0,
      "duration": 16.640000000000327,
      "text": "Понятие весьма широкое, чрезвычайно интересная тема, поскольку начинают пересекаться люди в проектах из разных стран, разного возраста, разного менталитета. И, соответственно, Иван Андреевич Павленко делает задачник.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3350.28,
      "duration": 12.479999999999563,
      "text": "Соответственно, на неделе, на неделе он вычитывался и так далее. Вычитка идёт трудно. Вычитка идёт трудно. Не все въезжают, прямо скажу, не все въезжают, к сожалению.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3360.16,
      "duration": 10.600000000000364,
      "text": "Кто хочет сказать, что он въезжает, ну, вычитывайте ещё раз, как бы езжай уже. Вот я предполагаю, что я ответил.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3368.599,
      "duration": 12.199999999999818,
      "text": "Роман Стефанович не стесняется спрашивать, просит меня ещё раз, если я не ответил. Ите дальше. Фотографии Василия Сановича Верченко.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3378.0,
      "duration": 17.35900000000038,
      "text": "Это не помидоры, это, скорее всего, супермаркет. Шары для детишек. Шары для детишек. Фотография Верщенко Василия Сановича Москва. Давайте посмотрим вопрос. Посмотрим вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3392.16,
      "duration": 10.759999999999764,
      "text": "Так далее. Вот. Да. Да. Соответственно, вопросы Константина Сергеевича Калугина, который проводит конференции, проводит конференции и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3400.839,
      "duration": 10.480000000000473,
      "text": "Вот, соответственно, я начинаю отвечать на первый вопрос. Да, что на третьем этапе возможны конференции.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3408.24,
      "duration": 14.519999999999982,
      "text": "И здесь нельзя смешивать два понятия. Значит, первое понятие массовость. Массовость.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3419.24,
      "duration": 11.240000000000236,
      "text": "Второе как бы, ну, как бы качество.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3427.92,
      "duration": 10.239999999999782,
      "text": "То есть, допустим, семья Альшулера, когда изготавливался сайт Геннахсовича Альшулера, предполагало, что тризовцев будет очень очень интересовать детали биографии гения, великого человека Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3436.079,
      "duration": 10.039999999999509,
      "text": "и библиография, какие-то отдельные там статьи, высказывания, интервью, которых немного, кстати, да, соответственно, я думаю, что никого не обижу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3443.88,
      "duration": 9.0,
      "text": "Опыт показал, что тризовцы только интересуются историей гениального человека в 2% случая.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3450.44,
      "duration": 10.398999999999887,
      "text": "По счётчику в интернете всё очень точно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3458.119,
      "duration": 11.280999999999949,
      "text": "То есть, то есть я согласен с семьёй, что когда мы касаемся Альшууллера, то вообще как бы интересоваться его биографией чрезвычайно полезно. Ну, для этого нужно из себя что-то представлять, чтобы это понимать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3466.64,
      "duration": 12.719000000000051,
      "text": "Ну, по факту 2%, ну, это обычные цифры, 1-2% интеллигенции во что-то вырубаются и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3476.599,
      "duration": 16.23999999999978,
      "text": "Вот поэтому, соответственно, на третьем этапе пример тызовцы, соответственно, возможны очень хорошие конференции, на которых будет, не знаю, чек 15, допустим, по биографии Альшулера и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3491.24,
      "duration": 14.680000000000291,
      "text": "Они будут хорошие, качественные, как бы, ну, человек будет 15. Остальные, они просто даже не понимают, зачем это нужно, зачем это нужно и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3502.559,
      "duration": 8.320999999999913,
      "text": "Соответственно, как бы, значит, по пункту два, по пункту два, м, вот как бы давайте посмотрим, посмотрим следующий слайд, как бы будет легче.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3509.039,
      "duration": 8.480999999999767,
      "text": "По пункту два запомнили пункт два, соответственно, вот на первый вопрос ответил.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3514.92,
      "duration": 10.239999999999782,
      "text": "Соответственно, как бы почему так происходило? Значит, дело в том, что подбирается какое-то количество докладов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3522.28,
      "duration": 14.639999999999873,
      "text": "И, допустим, у нас были разные годы, когда, допустим, у нас подбирались подбирались целые конференции, где много очень доклад докладов по работе 30 дети.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3534.64,
      "duration": 9.000000000000455,
      "text": "И, соответственно, надо, ну, заче делается название конференции.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3541.119,
      "duration": 12.360999999999876,
      "text": "Нужно честно предупредить потенциальных участников и докладчиков, что здесь будет не железный трис, а здесь будет именно трис и дети.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3551.44,
      "duration": 9.639000000000124,
      "text": "Это, ну, это элементарная честность, поэтому, ну, как-то или в заголовке, или подзаголовки это указывалось. Иногда некоторые конференции, кстати, вот конференция, подбирались доклады, где много, как создать тренинг.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3559.16,
      "duration": 13.360000000000127,
      "text": "В результате парочку таких конференций мы провели, к сожалению, очень слабое они получили, к сожалению.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3570.079,
      "duration": 12.039999999999509,
      "text": "Вот как бы хотя масса людей считало, что они сейчас расскажут, как создать тренинг, но как выяснилось, ну очень слабые материалы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3579.48,
      "duration": 11.0,
      "text": "Второй момент как бы очень важный. Соответственно, если начинает получаться какая-то конференция, у нас есть несколько кандидатов, ну, дай бог не сглазить, я тут становлюсь религиозным.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3588.599,
      "duration": 16.320999999999913,
      "text": "То есть есть конференция Верченко, где появляются две ближайшие будет 05го воскресенье 05 октября лекции и консультации не будет.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3603.16,
      "duration": 10.840000000000146,
      "text": "Не будет, потому что там будут очень многие и так далее, и так далее. Вот много нужно отдать в эту конференцию.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3610.48,
      "duration": 11.838999999999942,
      "text": "Там явно получается две конференции. Одна по клиентоориентированности, другая новая зреет по достопримечательностям.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3619.359,
      "duration": 15.321000000000367,
      "text": "Чрезвычайно интересная тема. Как всегда, чуть копнули, значит, конь не валялся в мире. Конь не валялся, чуть копнули и так далее, и так далее. То же самое по картинам мира.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3632.359,
      "duration": 11.240000000000236,
      "text": "Вот, соответственно, в выставочно-конгресном бизнесе есть некая заповедь. Соответственно, когда конференция маленькая, все игнорируют.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3641.96,
      "duration": 9.199999999999818,
      "text": "Как только Василий Александрович Верщенко встанет на крыло, по моим подсчётам, остался годика два. по моим подсчётам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3648.799,
      "duration": 8.121000000000095,
      "text": "Соответственно, он получит конференцию с аналогичным названием, возможно, тоже в Москве, и как бы люди как бы будут использовать его бренд, как бы Василия Санвича Верщенко, ну, как бы нести чушь, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3661.96,
      "duration": 12.59900000000016,
      "text": "Отсюда в выставочно конгрессном бизнесе две рекомендации. Первое, значит, как бы, значит, заведение товарного знака.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3672.119,
      "duration": 13.960000000000036,
      "text": "Товарный знак на название конференции означает монополию. монополию на территории, например, России. Если мы поддержим на территории России, то есть просто-напросто никто, в том числе в Москве, не имеет права использовать такое же название.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3683.52,
      "duration": 7.8390000000003965,
      "text": "Это первый ход.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3688.319,
      "duration": 15.800000000000182,
      "text": "Второй ход. Второй ход обязательно обязательно конференция, например, по клиенто ориентированности остаётся в октябре. Василий Алесандрович Верченко уже запланировал на двадцать шестой год, идёт набор докладчиков.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3701.0,
      "duration": 12.639999999999873,
      "text": "А конференция по достопомечательностям, даже если её можно повести в этот же день или на следующий день, переносится на апрель.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3711.76,
      "duration": 9.639999999999873,
      "text": "Ну, количество людей, которые интересуются этим, и этим, не столь велико, это просто-напросто, ну, как бы отрезается некая дырка у конкурентов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3718.72,
      "duration": 10.480000000000018,
      "text": "У конкурентов, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3727.319,
      "duration": 8.039999999999964,
      "text": "Могу даже сказать, на первые 2 недели апреля, третья, четвёртая неделя апреля, люди уже начинают думать, как они будут сажать картошку. май месяц они летят в Турцию.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3732.96,
      "duration": 10.559999999999945,
      "text": "Поэтому конференция по достопомечатностям 2027 года апрель.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3741.44,
      "duration": 16.119000000000142,
      "text": "Апрель Василий Алевич Верченко обычно такие вещи выполняют. Поэтому, соответственно, я считаю, что я как бы ответил даже больше, чем ответил на заданный вопрос. То есть как бы брендирование конференций неизбежно.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3754.359,
      "duration": 12.521000000000186,
      "text": "Пока они маленькие, на них внимания мало обращают. Как только, как только они становятся заметными в интернет-пространстве, то, соответственно, появляется люди, которые хотят украсть идею.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3764.799,
      "duration": 10.559999999999945,
      "text": "То есть кража идей выставочно конгрессном бизнесе - это просто, ну, основа.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3772.559,
      "duration": 16.92099999999982,
      "text": "То есть, ну, придумать самим что-то хорошее, люди просто-напросто, ну, к сожалению, не в состоянии. Я се выставочниками много работал, поэтому выставочники обижайтесь до посинения.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3786.96,
      "duration": 15.199999999999818,
      "text": "Меня это не трогает. Ну, идём дальше. Идёмте дальше. Фотографии опять-таки Василия Александровича Верченко. Вопрос не от него. Давайте посмотрим вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3802.44,
      "duration": 10.398999999999887,
      "text": "Итак, вопрос Алексея Александровича Каримова. Соответственно, значит, немножко расскажу то, что не влезло на слайд.",
      "pause_before_sec": 0.2800000000002001,
      "segment_count": 4
    },
    {
      "timestamp": 3811.2,
      "duration": 8.838999999999942,
      "text": "То есть я сократил, сократил то, что он прислал. Просто чтобы влезло на слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3817.079,
      "duration": 10.0,
      "text": "То есть с высокой вероятностью Олег Сей Александрович Каримов занимается проведением, будет делать конференцию длячав, ну, для кодоровиков в IT-оболасти и, соответственно, как бы прислал свои вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3824.319,
      "duration": 11.239999999999782,
      "text": "Прислал свои вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3832.559,
      "duration": 14.081000000000131,
      "text": "Соответственно, как бы сейчас, к сожалению, ответы будут, ну, мягко говоря, к сожалению, ответы будут неприятные.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3843.599,
      "duration": 9.679999999999836,
      "text": "Поэтому просто надеясь на остроумие Алексея Александровича Каримова и понимание, что как бы желание что-то такое сказать в его адрес у меня как бы вообще отсутствует как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3851.4,
      "duration": 15.878999999999905,
      "text": "Так вот, когда делается конференция, повторяю ещё один раз, соответственно, масса начальства думают, что они делают конференцию один раз и, соответственно, весь мир, включая Путина, их заметит.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3864.4,
      "duration": 11.479999999999563,
      "text": "Соответственно, в учебниках по выставочно-конгресному бизнесу, так это называется, написано, что конференция, конференция, форум, выставка, как бы имеет смысл вообще залезать, если это многолетнее мероприятие и оно вообще растёт и развивается.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3881.799,
      "duration": 16.161000000000058,
      "text": "То есть, то есть конференция, конференцию, выставку можно сравнить с ребёнком. то его нужно холить и растить. Холить и растить, как бы, да?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3895.039,
      "duration": 9.721000000000004,
      "text": "То есть это неоднократная конференция.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3903.16,
      "duration": 12.840000000000146,
      "text": "Далее, криты, которые в этих учебниках я не видел, хотя он очевиден, да, что, соответственно, когда проводится некое мероприятие, мой совет Алексею Александровичу Каримову, что вот он сейчас где-то на старте проекта, как я понял, из переписки, соответственно, соответствующим владельцем компании, компания проводит это дело, соответственно, договориться о том, что какие-то любые инициативы, касаемые этой конференции, исходят из принципа, вот это действие, этот докладчик работает на конференцию в следующем году или не работает.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3943.559,
      "duration": 9.161000000000058,
      "text": "Вот как бы при этом нужно быть готовым к тому, что возможно вот это видео показать руководителю компанию, владельцу компанию.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3950.599,
      "duration": 9.199999999999818,
      "text": "И глядя в честные глаза Алексея Александровича, руководитель будет говорить: \"Да, конечно, да, конечно, критерий работает на следующий год нам нужен\".",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3956.44,
      "duration": 10.440000000000055,
      "text": "Но это всё длится до последней недели, когда есть и конференция заметная, и мы сейчас переходим на следующий слайд, начинается чёрт знает что.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3964.359,
      "duration": 14.0,
      "text": "То есть, то есть как и на выборах, как и на выборах, одна из самых опасных, а, самый, а, то есть, допустим, такой есть вопрос на на понимание глубины, что самое грязное в старании.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3975.52,
      "duration": 13.679999999999836,
      "text": "Самое грязное в стараи меню.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3986.76,
      "duration": 11.518999999999778,
      "text": "Ну, как бы, ну, нужно, а не туалет. Туалет моют, а меню не моют, как бы, да. Что самое опасное в делании конференции?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3994.96,
      "duration": 7.800000000000182,
      "text": "Последняя неделя. Вот что самое опасное на выборах, на политических выборах.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4000.76,
      "duration": 10.879999999999654,
      "text": "Последняя неделя, когда идёт вброс компромата, а уже не успеваешь среагировать, ну, просто не успеваешь среагировать и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4009.92,
      "duration": 7.039999999999964,
      "text": "Так вот, соответственно, скажем, несколько моментов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4014.88,
      "duration": 15.879999999999654,
      "text": "Кодоровики, они же и чары, учитывая, что это профессия между молотом наковальнем, то есть с одной стороны человек набирает людей и как бы он как бы работодателем лисок работодатель, да?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4027.76,
      "duration": 16.40000000000009,
      "text": "А с другой стороны, работодатель его плющит. Соответственно, мы довольно много с ними работали на наших конференциях. Это люди, склонные к моде и блефам. В IT-сфере умножайте это на 10. В IT-сфере умножайте это на 10, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4042.76,
      "duration": 8.639999999999873,
      "text": "Второе, соответственно, соответственно конференция, мероприятие типа конференции, при том, что там последнюю неделю вы не спите, что-то ещё, вы можете получить дикие претензии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4056.559,
      "duration": 14.279999999999745,
      "text": "Причём хорошо, если вы получите лично, могут жалоться руководителю, потому что финансируют конференцию компания, что просто-напросто было мало водки.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4068.359,
      "duration": 14.880999999999858,
      "text": "какие-либо объяснения о том, что вообще конференция - это не проводку, как бы, ну, нужно договариваться уже сейчас, там за год или за полгода до конференции.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4078.799,
      "duration": 10.601000000000113,
      "text": "Далее три вот несколько пунктов, которые опыт показывает, что можно договариваться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4086.44,
      "duration": 9.639999999999873,
      "text": "Мой опыт показывает, что почему я стал делать свои конференции, как бы тяжело это не было бы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4094.279,
      "duration": 15.721000000000004,
      "text": "По идее, имея обширные знакомства среди там профессуры и доцентов Питера и не только Питера, то есть можно было делать какие-то конференции в восемьдесят четвётом году и позже.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4107.159,
      "duration": 16.40099999999984,
      "text": "То есть нам нужна на один день, максимум на 2 дня небольшая вузовская аудитория, человек на 50 вот по дружбе бесплатно или даже мы готовы немножко заплатить, как бы, так далее. Вот. То есть для любого для любого вузовского преподавателя они говорят: \"Игович, да, да, это ерунда, я просто заявку напишу, никто проверять не будет.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4121.359,
      "duration": 11.120999999999185,
      "text": "Дайте мне список\". То есть всех ваших пропустим, пропустим там и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4129.56,
      "duration": 9.278999999999542,
      "text": "Вот так вот опыт показал, когда люди начинают понимать вузовские преподаватели, что они проводят какое-то своё мероприятие, мы пристраиваемся в качестве секции, к нам начинают приходить идиоты, нас начинают как-то строить преподаватели.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4145.0,
      "duration": 11.319000000000415,
      "text": "как бы забывая обо всех своих обещаниях, начиная требовать аномальные суммы за какую-то паршивую аудиторию накануне накануне проведения, то есть и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4161.319,
      "duration": 9.800999999999476,
      "text": "Вот поэтому самое опасное, вы можете даже подписать какой-то договор с руководителем, но вы видите, есть руководитель компания организатора.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4168.159,
      "duration": 11.0,
      "text": "Если ему позвонит замминистра и скажет: \"Петрович, я не знаю, как зовут человека, я у тебя завтра выступаю\".",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4176.799,
      "duration": 14.5600000000004,
      "text": "Вот деньги, как обычно в конверте. Уверяю вас, ваш руководитель, вашей компании согласиться за миминистра, а не с вами, уважаемый Алексей Александрович.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4188.719,
      "duration": 18.121000000000095,
      "text": "Далее могут позвонить крыша или сказать в бане. Вот могут быть некоторые капризные докладчики, которые напросто просто-напросто будут увиливать до конца. Увиливать до конца от, соответственно, репетиции доклада.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4202.44,
      "duration": 17.71900000000005,
      "text": "Выпускать без репетиции нельзя. Нельзя. А как бы на на конференцию пойдут бухимию, то есть как бы и так далее, и так далее. Если Алексей Алесанч вам нужны в красках сказать, что вытворяют участники и докладчики, ну вы знаете, как со мной связаться.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4218.44,
      "duration": 8.199999999999818,
      "text": "Для вас бесплатно, для вас бесплатно, я скажу.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4222.88,
      "duration": 11.0,
      "text": "Поэтому могу сказать, что проведение конференции, когда вы не владели всего, весьма мозголомно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4231.159,
      "duration": 11.161000000000058,
      "text": "Мозголомно. И повторяю, всё хорошо до последней недели.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4239.04,
      "duration": 14.600000000000364,
      "text": "Всё хорошо до последней недели, когда здесь чары с понтами, как бы я вижу, ну, я вижу риск, несколько рисков я обозначию, но это не всё. То есть бывают гораздо большие чудеса.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4250.44,
      "duration": 15.00000000000091,
      "text": "Нужно, ну, нужно звоните. Опция звонок ВКонтакте, ну, предупредите, что будете звонить и так далее. Вот. Ну, а мы идёмте дальше. То есть, да, идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4261.92,
      "duration": 13.599999999999454,
      "text": "Вот вы видите, да, енот, как бы красавец енот не лежит, он просто ему естественно это запрещено, естественно дерёт обои, естественно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4272.36,
      "duration": 13.760000000000218,
      "text": "И здесь как бы другой как бы наш коллега спрашивает про риски онлайн-конференцию. Он сам проводит онлайн-конференцию, будет вторую проводить. Давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4284.36,
      "duration": 9.720000000000255,
      "text": "Давайте посмотрим, как бы, и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4291.64,
      "duration": 13.03899999999976,
      "text": "Итак, Андрей Валерьевич Толмачёв в этом году, за него извинюсь, там были некие обстоятельства, вот не смог Андрей Валерьевич повести, но будем надеять, что в 2006 году он проведёт свою вторую конференцию, соответственно, по коллективам и творческим командам и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4301.76,
      "duration": 9.799999999999272,
      "text": "Вот. Ну давайте, соответственно, м снова заповедь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4309.44,
      "duration": 9.960000000000946,
      "text": "заповедь её надо повторить, что, соответственно, имеет смысл думать именно серии мероприятий, именно серии мероприятий и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4317.48,
      "duration": 15.319999999999709,
      "text": "Вот как бы соответственно чрезвычайно важно, когда мы свои судьбы соединяем, думать не только какая у нас будет помпезная свадьба, а, соответственно, как бы после свадьбы будет много дней, и, соответственно, как бы, ну, и муж, и жена несут какие-то обязанности, вот должны в чём-то себе отказывать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4340.04,
      "duration": 12.920000000000073,
      "text": "Ну, подсистемы объединились в надсистему, и, соответственно, права подсистем уменьшились.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4350.92,
      "duration": 10.079999999999927,
      "text": "Некоторые тызовский закон, применимый к семейной жизни. Не все его понимают. Ну, давайте посмотрим мой ответ. Мой ответ.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4358.679,
      "duration": 14.280999999999949,
      "text": "Мой ответ посмотрим. Соответственно, как бы есть как бы типовые риски.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4370.36,
      "duration": 10.200000000000728,
      "text": "Соответственно, когда Толмачёв слушает коллегу Калугина, Калугин Толмачёва, то есть для первой конференции это нормально, для второй, для третьей, для пятой - это плохо, то, соответственно, в сообществе должно быть несколько сотен, ещё раз, несколько сотен подписчиков, которые данной тематикой интересуются.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4378.679,
      "duration": 12.519999999999527,
      "text": "Что делать?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4388.239,
      "duration": 13.201000000000022,
      "text": "Сказано раз в 10, соответственно, дальше надо принять к исполнению. Соответственно, как бы понятно, что сейчас большие проблемы с интернет-вещанием, поэтому должны быть какие-то страховочные варианты, которые тоже обсуждаются.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4400.0,
      "duration": 10.639000000000124,
      "text": "То есть вещания без страховки нехороши.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4408.0,
      "duration": 15.359999999999673,
      "text": "Как бы некоторая интересная штука проводилась в августе конференция очередная Константином Сергеевичем Калугиным, имеющае название прогнозирование аварий катастроф.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4420.04,
      "duration": 15.399999999999636,
      "text": "И утречком воскресенье выяснилось, что, соответственно, в Ижевске, откуда планировалось вещание, соответственно, ну, просто просто нет интернета нужного.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4431.92,
      "duration": 12.079999999999927,
      "text": "Соответственно, к чести через название прогнозирования аварии катастроф Константин Сергеевич Калугин успел перебраться в другой город.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4440.44,
      "duration": 10.71900000000096,
      "text": "Успел перебраться. И славно прошла конференция. Конференция неплохая, конференция растущая.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4448.36,
      "duration": 10.680000000000291,
      "text": "Значит, большое спасибо Константину Сергеевичу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4456.6,
      "duration": 9.799999999999272,
      "text": "Он умеет прогнозировать некоторые типы аварий и катастроф, чего я желаю в пункте два всем, как бы, да. Соответственно, как бы люди на конференции очень чуткие.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4464.48,
      "duration": 10.280000000000655,
      "text": "Просто-напросто, если вы не учитываете вопросы, даже, может быть, глупые вопросы, соответственно, на вас кто-то обижается.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4472.44,
      "duration": 8.920000000000982,
      "text": "Пункт четвёртый. Ну, как правило, опять-таки, вот это, может быть, даже назвать эффект последней недели.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4478.84,
      "duration": 11.279999999999745,
      "text": "Начинают прорываться какие-то друзья, друзья друзей. Я тоже выступлю, то есть с погаными слайдами, без репетиций и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4487.32,
      "duration": 12.359000000000378,
      "text": "Без репетиций, как бы множественное число. То есть на наших конференциях, если мы проводим по технологии викенд, одна из репетиций с Игорем Леонардовичем Викенть.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4496.56,
      "duration": 11.039999999999964,
      "text": "Вчера была серия репетиций.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4505.4,
      "duration": 10.039999999999964,
      "text": "Вот как бы, то есть доклады уже были, ну, скажем так, они опережают по своей тематики то, что делают другие люди, не наши. Опережают то, что их можно усилить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4512.92,
      "duration": 10.199999999999818,
      "text": "Да, конечно, их можно сделать очень сильными, но для этого мы должны заниматься с каждым докладчиком дня два-три.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4521.32,
      "duration": 9.200000000000728,
      "text": "2-три по 2-3 дня у меня, к сожалению, нету, потому что я долж должен туда остановить все проекты, но они приличные.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4527.8,
      "duration": 15.319999999999709,
      "text": "Но тем не менее просто репетиции с организатором конференции и репетиции с викен это просто заповедь. Как бы слово хочу умножает докладчика на ноль сразу же без разговоров и так далее. Вот как бы да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4540.56,
      "duration": 9.15899999999965,
      "text": "Соответственно, если без репетиции, почему это важно? Получаются глупо унылые докладчики.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4547.84,
      "duration": 15.760000000000218,
      "text": "Потому что если докладчик уступает после сильного докладчика и особенно докладчицы, сам прекрасно понимае, что несёт ерунду, то будет глупо, уныло и на онлайн-формате люди просто отключаются и разбегаются, когда очный формат, ну, как-то вставать, выходить из зала тяжело и так далее, и так далее, вот и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4560.719,
      "duration": 9.40099999999984,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4567.679,
      "duration": 11.84100000000035,
      "text": "И, соответственно, восемь восемь опыт показывает, что просто опыт показывает последних конференции, не буду, естественно, называть авторов, то у многих авторов у них может быть очень неплохое содержание, но почти что у всех нужно дотягивать слайды и дотягивать, ну, устную вещь, потому что, ну, вот как бы онлайн-доклад его надо как-то, то есть есть специфика онлайн-доклада, потому что, допустим, докладываю Интересная женщина, просто интересная женщина, ну, какая украшение конференции и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4601.12,
      "duration": 15.078999999999724,
      "text": "Вот если же мы не видим интересные женщины, докладчик, мужчина, как бы не преподаватель, говорит хорошие, ну, правильные вещи, но немножко как бы не красочно, то люди просто отключаются.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4612.679,
      "duration": 15.480000000000473,
      "text": "При том, что содержание может быть хорошим. То есть вот в в онлайн-формате очень важно и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4625.679,
      "duration": 10.0,
      "text": "Это некие основные риски. Вот, соответственно, когда у вас будет время, позвоните, может быть, совместно с коллегой Каримовым.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4633.04,
      "duration": 10.59900000000016,
      "text": "Просто расскажу трюки, которые вытворяли участники и докладчики на очных и, ну, и на онлайн-форматах.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4641.679,
      "duration": 14.5600000000004,
      "text": "То есть, ну, вы должны знать, популяризировать популяризировать эти трюки я не буду, значит, на своём онлайн конференции. Ну, а мы идёмте дальше. Дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4656.28,
      "duration": 9.918999999999869,
      "text": "соответственное развитие докладчиков онлайн-конференций.",
      "pause_before_sec": 0.04099999999925785,
      "segment_count": 3
    },
    {
      "timestamp": 4663.36,
      "duration": 10.318999999999505,
      "text": "Соответственно, как бы есть такой критерий, который в книжках по конференционному бизнесу, я их изучал довольно много, не встречается.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4671.08,
      "duration": 10.88000000000011,
      "text": "Значит, как бы, как можно оценить одна из, я об этом написал, отвечая на уточняющий вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4679.44,
      "duration": 15.640000000000327,
      "text": "То есть, допустим, когда то есть вот у меня практически ежедневно на столе появляется прекрасно изданные труды по каким-то гуманитарным конференциям, где а почти все почти все, значит, соответственно, доктора наук и которые проводятся в Москве и в Питере, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4699.0,
      "duration": 12.960000000000036,
      "text": "То есть какой-то очередной толстенный том страниц 300-400 там и так далее. Т доктора наук, как правило, там один хороший доклад.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4714.76,
      "duration": 14.079999999999927,
      "text": "Соответственно, то, что делается сейчас онлайнконференциях, у нас, в принципе, довольно ровное качество либо всех, либо почти всех, то есть квалифицированного большинства.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4726.639,
      "duration": 10.480999999999767,
      "text": "Вот как бы это вот некоторые критерии. Если это происходит из года в год, это уже очень хороший результат.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4734.8,
      "duration": 12.55999999999949,
      "text": "для того, чтобы усилить любой доклад, который, ну, я потронироваю, скажем так, я научный руководитель. Мне нужно 2-3 дня и заниматься с токо только с докладчиком.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4744.48,
      "duration": 13.239000000000487,
      "text": "У меня двух-трёх дней нет, хотя повторяю, это возможный вариант. Возможный вариант. Ну вот как бы он требует просто времени.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4754.08,
      "duration": 11.400000000000546,
      "text": "Но зато, значит, мы позанимаемся 2-3 дня. В среду ночью я сдаю вёску. Слайды вот эти слайды со среда, со среды на четверг я сдаю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4763.52,
      "duration": 16.638999999999214,
      "text": "Но у нас не будет для всех занятия воскресенье. Будет один хороший доклад докладчика, которого я дотяну. Ну вот сами сделайте выбор. Давайте посмотрим вопросы. Давайте посмотрим вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4777.56,
      "duration": 11.118999999999687,
      "text": "Следующий слайд. Вопросы Ксения Саны Колугины.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4785.679,
      "duration": 9.680999999999585,
      "text": "То есть, соответственно, в конце в конце января, по-моему, 25 января, воскресенье, она проводит первую конференцию по навыкам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4793.12,
      "duration": 9.800000000000182,
      "text": "творческим, интеллектуальным. Я постоянно приписываю слово метанавыком и так далее. Вот как бы уже расписанные докладчики.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4800.12,
      "duration": 17.200000000000728,
      "text": "В принципе, ещё, ну, не самое позднее время обратиться, но скоро уже будет поздно. Ну, действительно, будет поздно. Соответственно, первый вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4814.44,
      "duration": 8.680000000000291,
      "text": "Такой грех действительно есть у школьных педагогов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4820.639,
      "duration": 9.920999999999367,
      "text": "В принципе, это такой, ну, если человек нормально выступает, этот грех простительный.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4828.6,
      "duration": 10.839999999999236,
      "text": "Плюс обычно я делаю несколько трюков для такого человека, и, соответственно, человек перестаёт быть похожим на школьного учителя либо школьную учительницу. Это относится к формам.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4837.639,
      "duration": 10.320999999999003,
      "text": "Соответственно, зачем и когда нужно тестировать лекции?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4845.159,
      "duration": 10.240999999999985,
      "text": "В принципе, в принципе, когда лекции идут по новому материалу, почему я прошу, то есть почему я прошу, почему я прошу задавать вопросы после каждой лекции?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4852.6,
      "duration": 11.59900000000016,
      "text": "После каждой лекции, почему я прошу делать уточняющие вопросы после опубликования программы?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4861.12,
      "duration": 11.640000000000327,
      "text": "То есть, по идее, по идее у нас было таких несколько попыток.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4868.76,
      "duration": 10.47900000000027,
      "text": "Так получается, так складывается график, что я должен отдать слайды на вёску по новым материалам, соответственно, в ночь со среды на четверг.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4876.36,
      "duration": 11.239999999999782,
      "text": "То есть у меня есть 3 дня на, в общем-то, мягко говоря, очень новый материал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4885.12,
      "duration": 12.559000000000196,
      "text": "То есть я не читаю как бы не о законе Ома, где безумное количество материалов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4895.36,
      "duration": 11.4399999999996,
      "text": "Я читаю некоторые уникальные материалы, по которым, мягко говоря, материалы, может быть, и есть, но они разрознены в буквальном смысле слова в сотнях источников, и, мягко говоря, их надо выцепить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4902.679,
      "duration": 9.440999999999804,
      "text": "То есть у меня есть три дня на подготовку уникального материала, да, и по идее просто не получается.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4909.76,
      "duration": 10.839999999999236,
      "text": "То есть я как бы готов в среду ночью, в среду ночью почитать сначала какой-то избранной группе, ну а потом отправлять навёску.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4918.159,
      "duration": 14.921000000000276,
      "text": "То есть где-то что-то я не попаду, но я могу это исправить. Это исправить, отвечая на вопросы наиболее таких, ну въедливых, въдливыхдовых учеников.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4930.08,
      "duration": 8.118999999999687,
      "text": "Поэтому вот как бы новые лекции желательно тестировать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4936.28,
      "duration": 16.039999999999964,
      "text": "Соответственно, у меня хорошо заточенное ухо, когда я слышу доклады по тематике, которые, ну, которых я более-менее разбираюсь, но я очень, ну, десятки людей могут это подтвердить.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4948.84,
      "duration": 9.519999999999527,
      "text": "Соответственно, я секу, и форму, и форму, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4955.48,
      "duration": 9.800000000000182,
      "text": "Соответственно, сложилась некая традиция готовинг - это склонность к действию, то, соответственно, вы можете призывать, и это правильно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4962.6,
      "duration": 11.0,
      "text": "На мой взгляд, докладчик в конце лекции, у нас такая традиция есть, то есть может призывать, допустим, если вышла книга, призывать купить книгу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4976.88,
      "duration": 14.639999999999418,
      "text": "Мой совет на это использовать максимум один слайд, как бы большого ажиотажа это не вызовет.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4988.639,
      "duration": 8.039999999999964,
      "text": "Ну, уже проверено, да, можно призывать присылать примеры, писать письма, то есть, ну, разумно, если уж мы дошли путём траты времени, нервов, денег и сил, соответственно, на конференцию показать свою открытость общества, повторяю, не очень надеясь.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4998.96,
      "duration": 11.279000000000451,
      "text": "То есть опыт показывает, что на какие-то призывы, ну, русская интеллигенция, соответственно, состояние делать репост, не лайки, а репосты уникальных материалов в 1-2% случаев.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5007.679,
      "duration": 13.760999999999513,
      "text": "Ну, русская интеллигенция всё доказала, уже всё доказала, как бы, да, соответственно, скажем, да, по поводу организатора конференции, как бы, ну, конференции действительно это некоторый барьер, который нужно взять.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5026.28,
      "duration": 13.320000000000618,
      "text": "Давайте посмотрим, что исходя из моего опыта, а я здесь как бы съел зоопарк, как бы зоопарк, не собаку, а зоопарк.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5037.36,
      "duration": 10.200000000000728,
      "text": "Соответственно, здесь вот то есть конференция - это аналог некого проекта, который идёт ряд лет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5046.04,
      "duration": 10.88000000000011,
      "text": "И, на мой взгляд, организатор, вот организатор вот как бы конференции и докладчики, которые сознательно относятся, как бы вот вот что их ожидает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5053.639,
      "duration": 14.680999999999585,
      "text": "Соответственно, сюда не входят две категории докладчиков, которые у нас были и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5065.12,
      "duration": 10.559000000000196,
      "text": "Вот бывают докладчики, которые что-то выступают на конференции один раз и всё. Когда материал очень новый, то есть человек просто не умеет систематически работать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5073.08,
      "duration": 9.319999999999709,
      "text": "То есть это, в принципе, ну почти бессмысленно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5080.719,
      "duration": 12.84099999999944,
      "text": "Ну только если конференция не поводится один раз и просто нужно наполнить докладчиками. Второй момент, лентяй докладчица, либо лентяй докладчик.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5090.28,
      "duration": 9.520000000000437,
      "text": "Такие у нас тоже были, которых, соответственно, и организатор тянул, и я тянул. Опыт показал, что тянуть не надо.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5097.08,
      "duration": 10.078999999999724,
      "text": "Люди всегда неблагодарны. Люди никогда не понимают, что их там вообще тянули за ушу. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5104.84,
      "duration": 11.079999999999927,
      "text": "Хотя им даже это сообщалось в лобт на закрытых созвонах, что вообще мы вас тянем и в виде исключения. люди не понимают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5113.04,
      "duration": 10.118999999999687,
      "text": "То есть поэтому мой совет от капризных докладчиков, докладчики, которые выступить хотят один раз и чтобы их заметил Путин, соответственно, как бы вот расставаться без сожаления, без сожаления, даже если они в проактивите или рядышком с ним и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5126.56,
      "duration": 10.639000000000124,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5134.6,
      "duration": 10.078999999999724,
      "text": "То есть система конференций, система конференций, она ставит некоторые навыки, она вынуждает трудиться и, ну, являющим таким некоторым мотивирующим, мотивирующим фактором.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5142.239,
      "duration": 16.561000000000604,
      "text": "То есть как минимум нужно поставлять свою работу на год, на год в институте, в институте, в вузе, как бы, мягко говоря, этому не учит. Ну и ещё одно видео.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5156.719,
      "duration": 15.721000000000458,
      "text": "Давай следующий слайд. Давайте следующий слайд. Соответственно, вот некоторые конференции перечислены, правда, без дат.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5169.88,
      "duration": 14.720000000000255,
      "text": "Соответственно, вот сейчас пойдёт конференция Верченко 5 октября, последняя конференция пятого года, и, соответственно, уже будут ясны все даты конференции, конференции следующего года.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5182.159,
      "duration": 12.680999999999585,
      "text": "Соответственно, участники могут вписываться, вступать в сообщество, докладчики вступать в сообщество и начинать обсуждать, начинать обсуждать с организаторами, с организаторами их доклады.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5192.76,
      "duration": 7.918999999999869,
      "text": "Львины докладов у нас заказные, то есть их предлагаю я, их предлагает организаторы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5198.04,
      "duration": 11.199000000000524,
      "text": "Соответственно, не возброняется предложить тему докладчикам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5206.199,
      "duration": 9.640999999999622,
      "text": "Поэтому мы сразу должны сказать, что, как правило, когда докладчик предлагает тему, очень очень большой риск процентов 80, что тему вы завалите именно потому, что у вас что-то болит, сверхбит, вы предлагаете эту тему, то есть как знакомиться с мужчинами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5214.199,
      "duration": 12.801000000000386,
      "text": "Были такие у нас темы несколько раз от дамочек. Всё это кончилось печально.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5225.32,
      "duration": 8.720000000000255,
      "text": "До сих пор, по-моему, не познакомились. Пишут ВКонтакте ерунду, как бы, ну, и так далее. Вот как бы, да. Вот поэтому, ну, вот так вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5231.92,
      "duration": 10.198999999999614,
      "text": "Ну, повторяю, это тема, тема закрытых переговоров. Никто никогда не узнает, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5239.48,
      "duration": 15.15900000000056,
      "text": "Ну, на обратите внимание, домашняя задания связано с этим видео, в том числе. Ну, идёмте дальше. Идёмте дальше. Да, мы чуть-чуть выйдем за полтора часа.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5251.639,
      "duration": 10.280999999999949,
      "text": "Большое спасибо, значит, ээ коллеги Толмачёва за фотографию, как бы за фотографию. Такой такие небеса, писательство.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5260.08,
      "duration": 13.4399999999996,
      "text": "Ну, как-то понятно, что это русское поле и над ним летят такие небеса. Андрей Валерьевич Толмачёвым большое спасибо. Давайте посмотрим вопрос высланный, кажется, из Минска.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5270.679,
      "duration": 16.84100000000035,
      "text": "Давайте посмотрим. Давайте посмотрим. Посмотрим, соответственно, скажем, ээ, вот есть некий вопрос, да, из Минска, правильно я был, как бы человек прислал вопрос и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5285.4,
      "duration": 10.0,
      "text": "А вот, значит, на мой взгляд, то есть на мой взгляд, как бы можете обидеться, пожалуйста, мой совет как бы не заниматься ерундой.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5292.6,
      "duration": 14.199999999998909,
      "text": "Мой совет не заниматься ерундой. Я на этот похожий вопрос уже отвечал.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5303.8,
      "duration": 15.720000000000255,
      "text": "Соответственно, пункт номер один. Что я вам чрезвычайно рекомендую сделать? Просто-напросто по векам. То есть данные доступны, их можно собрать за неделю, если вы будете работать для для не для меня, для вас.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5318.08,
      "duration": 12.240000000000691,
      "text": "Другое дело, что это может быть публикация, чем предлагаем публиковаться у нас Дзен. Соберите количество просто-напросто такую штучку постройте.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5327.199,
      "duration": 8.360999999999876,
      "text": "Значит, XV век в столице Европы количество писателя в крупных городах Европы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5332.639,
      "duration": 15.320999999999913,
      "text": "Париж, Лондон, Берлин, ну и так далее. Вот, соответственно, количество читателей можно или количество литературных журналов. То же самое по картинам.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5345.679,
      "duration": 17.039999999999964,
      "text": "Количество живописов в Париже, количество людей, способных, ну, помимо короля, наслаждаться картинами. Соответственно, если вы такое соберёте такие таблички, даже не очень точно, вы поймёте, то есть вы поймёте, что сейчас сейчас в столице Минск - это столица Беларуси, в Москве и в Пити и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5371.52,
      "duration": 13.198999999999614,
      "text": "Вот как бы писательство находится на третьем этапе, на глубоком третьем этапе, на котором могут быть отдельные интересные произведения, но вообще это способ прожить жизнь в Бог. Прожить жизнь в Бог.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5381.96,
      "duration": 11.800000000000182,
      "text": "И над этим над сильно висит соотношение соотношение числа писателей и, соответственно, числа потребителей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5391.0,
      "duration": 8.800000000000182,
      "text": "Потребитель, ну, по научным реципиентов. Это может быть читатель, это может быть слушатель, это может быть зритель.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5398.04,
      "duration": 11.44000000000051,
      "text": "Зритель - это если картины и так далее, и так далее, и так далее. Вот, соответственно, м, соответственно, давайте посмотрим следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5407.119,
      "duration": 11.641000000000531,
      "text": "Следующий слайд. Можно сделать другую проверку, тоже можно сделать публикацию надо вз тема 1738.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5416.52,
      "duration": 10.399999999998727,
      "text": "Впервые даю персональную тему, персональную тему. Соответственно, есть орган Союза, Союза писателей России, литературная газета.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5424.44,
      "duration": 9.920000000000982,
      "text": "Так получилось, что моя мама выписывала его несколько десятилетий.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5431.92,
      "duration": 9.039999999999964,
      "text": "И ещё в школе я понял, пункт номер один: писатели не могут выражать мысли кратко.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5437.639,
      "duration": 14.240999999999076,
      "text": "Пункт второй: у писателей, я настраиваю на этом, как бы каких-то мыслей нет. То есть, э, третья мысль, она будет сложная.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5450.119,
      "duration": 8.600000000000364,
      "text": "Возьмите учебник по геологии, и там где-то, скорее всего, близко к началу, где обзор, будет написано примерно следующее, что как бы первый раз человек познакомился с металлом, потому что какие-то куски медико вулкана, и человек их подбирал, делал какие-то, ну, какие-то и на продажу или какие-то, значит, ну, устройства для обработки там чего-то там зерна.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5472.84,
      "duration": 9.680000000000291,
      "text": "Соответственно, очень редко там после очередного извержения, там размы дождём и так далее, и так далее, и так далее, вот появлялись новые куски, новые куски и прочее, прочее, прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5479.56,
      "duration": 9.480000000000473,
      "text": "В XX веке пришли геологи, просветили, просветили и выяснилось, что настоящее залегание жилы меди жилы меди, соответственно, ну, минимум 50 м вглуб.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5495.239,
      "duration": 14.480000000000473,
      "text": "Ну, на поверхности иногда выходят какие-то кусочки, но это ерунда. вообще нужно рыть 50 м. То же самое я сегодня об этом говорил.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5507.119,
      "duration": 12.040000000000873,
      "text": "Соответственно древние писатели могли нам сказать истину в античности. Грубо говоря, они подбирали то, что лежит просто на поверхности.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5517.36,
      "duration": 9.319000000000415,
      "text": "И, пользуясь тем, что они были грамотны, могли сообщить это письменно, как Аристотель, либо устно, как Сократ, которого записывал, соответственно, Платон из больший сдвижки по времени, соответственно, скажем, ксенофонд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5525.159,
      "duration": 11.480000000000473,
      "text": "И, похоже, Ксенофон там и и Платон придумывали заката, что-то там додумывали, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5534.159,
      "duration": 9.039999999999964,
      "text": "Поэтому, соответственно, если есть силы, мой совет не заниматься ерундой.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5541.639,
      "duration": 11.880999999999403,
      "text": "Для того, чтобы быть исследователем, нужно овладеть методиками исследования, курс о которых будет продолжено следующее воскресенье.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5551.44,
      "duration": 14.880000000001019,
      "text": "Всё, что лежало на поверхности, уже сказано. Плюс помните, что если вы хотите быть писателем, вы, соответственно, вступаете в добровольную конкуренцию с большим количеством людей.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5562.679,
      "duration": 10.320999999999913,
      "text": "В Союзе писателей СССР было 10.000 авторов. Вы 20 авторов назовёте.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5569.639,
      "duration": 12.039999999999964,
      "text": "Хотя из этих 10.000 вы назовёте вот, ну и так далее. Вот. Ну и, соответственно, такая маленькая радость, чтобы вам было не так гойко.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5578.88,
      "duration": 12.639999999999418,
      "text": "Соответственно, писатель Проханов, писатель Проханов написал рок-оперу, называется \"Хождение в огонь\". Значит, информация есть, даже сайт есть у них, посмотрите.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5589.56,
      "duration": 8.399999999999636,
      "text": "Ну вот, повторяю, писательство ушло в подсистему написания сценария рок-оперы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5595.0,
      "duration": 14.639000000000124,
      "text": "Проханов ни разу не рокер. Ну и так далее, и так далее, и так далее. Вот как бы, но тем не менее Проханов написал рокопирую. Я не прикалываюсь, проверяйте меня и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5606.639,
      "duration": 15.880999999999403,
      "text": "Вот поэтому мой совет, если у вас есть силы, писательством не заниматься. Плюс посмотрите, вот есть как бы конференция по развитию жанров. Человек собирает несколько десятилетий материалов, Роман Стефанович Флореску.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5620.159,
      "duration": 13.281000000000859,
      "text": "как бы основной тезис этой конференции будет о том, что как бы создаёшь новый жанр, и жанр тебя вытягивает из ерунды.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5630.239,
      "duration": 12.480000000000473,
      "text": "Поэтому те, кто может, ну не занимайтесь ерундой и делайте репосты нормальные, как бы, да. Вот, соответственно, скажем, да. Ну, давайте дальше идёмте.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5643.239,
      "duration": 10.321000000000822,
      "text": "Ну, соответственно, в двух шагах от Невского во дворе библиотеки Маяковского сфотографировал подсолнух, как бы в двух шагах от Невского.",
      "pause_before_sec": 0.5199999999995271,
      "segment_count": 3
    },
    {
      "timestamp": 5651.96,
      "duration": 14.079999999999927,
      "text": "Если бы мне кто-то сказал, что там есть подсолных, и пока сам не увидел, не поверил бы. Не сорванный, кстати. Ну, для питерцев оговорка, да. Давайте посмотрим вопрос с Дальнего Востока.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5663.04,
      "duration": 9.479999999999563,
      "text": "Сейчас назревают несколько задачников.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5667.76,
      "duration": 10.0,
      "text": "Они постоянно проходят вычитки. даются они тяжело, то есть даются они тяжело и в вычитке, и в составлении, а безвычитки они бессмысленны.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5684.56,
      "duration": 9.679000000000087,
      "text": "Соответственно, сообщаю ещё раз, ни я, ни авторы задачников, пока мы не обнаружили теорию составления задач, теории составления кейсов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5691.719,
      "duration": 11.680999999999585,
      "text": "Ну, как бы какие-то банальные какие-то банальные утверждения типа того, что желательно, чтобы задачи шли от простого к сложному, ну, как бы, ну, это банальность, как бы, и так далее, и так далее, и так далее, вот как бы, да, соответственно, но тем не менее такая проблема существует.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5709.52,
      "duration": 9.8799999999992,
      "text": "Поэтому, соответственно, я думаю, что мы сделаем некоторый круг.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5715.96,
      "duration": 10.039999999999964,
      "text": "То есть, когда выйдут, я думаю, что они в каком-то виде выйдут ближайшие год-два задачники, их можно будет уже изучать, сравнивать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5722.48,
      "duration": 10.719000000000051,
      "text": "Как бы мы сделаем какой-то небольшой шаг в познании по поводу как вот новой профессии человек, который делает задачники.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5731.44,
      "duration": 14.199000000000524,
      "text": "Такая профессия пока, ну, не существует, наверное, только у нас. Так, ну, давайте, тем не менее несколько советов, что можно сделать и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5743.159,
      "duration": 8.241000000000895,
      "text": "Извините, на несколько минут, за полтора часа я выскочу. Давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5749.08,
      "duration": 15.360000000000582,
      "text": "Значит, соответственно, постоянно советую. Значит, есть 13 приёмов занимателей науки по перельману. То есть, допустим, можно скучно рассказывать физику.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5760.96,
      "duration": 10.799999999999272,
      "text": "Яков Исидович Пелиман заимствовал это без ссылок у Тисандие.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5768.52,
      "duration": 13.4399999999996,
      "text": "Тисандие французский астроном и физик. Вот без ссылок.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5776.96,
      "duration": 13.0,
      "text": "Ну действительно очень интересно, когда какой-то фокус построен на физике и запоминается, выучивается гораздо легче, чем просто некий скучный учебник физики с формулы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5787.48,
      "duration": 10.079999999999927,
      "text": "С формулы. Это действительно материал открытый, изучайте. Значит, дальше, соответственно, как бы есть некоторые риски.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5795.159,
      "duration": 10.601000000000568,
      "text": "Пункт один закрашен синим. Сейчас очень модно поговаривать как бы о обучение с развлечением и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5802.76,
      "duration": 17.519999999999527,
      "text": "Вот я готов на эту тему говорить, когда мне представит представить какой-либо серьёзный научный либо методический материал, как бы когда вот учение с развлечением, серьёзный материал, как бы, то есть, да, поэтому риски, то есть в определённом смысле как бы дальше начинается разговор о поколении Z, о том, что они ходят вместе с папой, с мамой на собеседование, на свою первую работу, ну, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5831.32,
      "duration": 9.5600000000004,
      "text": "Вот как бы вот, ну вот тем не менее, да, то есть задачник, он предполагает труд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5839.159,
      "duration": 10.441000000000713,
      "text": "Задачник предполагает труд, потому что так порастают под давлением. Нервные связи порастают под давлением.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5846.239,
      "duration": 10.880000000001019,
      "text": "Это знают сержанты всех армий мира, сержанты, работающие и офисры в учебных подразделениях и так далее. Да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5855.199,
      "duration": 10.161000000000058,
      "text": "Соответственно, пункт третий о форме задачников. Мы об этом говорили, как бы на вычески это вылезает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5863.0,
      "duration": 11.920000000000073,
      "text": "Некоторые места могут быть непонятны. Ну, избыточное кодирование. Что это будет? Это будет схемы, видео, карикатуры, рисунки, сравнительные таблицы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5872.239,
      "duration": 11.280999999999949,
      "text": "Это дело десятое. Есть несколько стандартных решений, которые сейчас перечислил.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5880.199,
      "duration": 10.201000000000022,
      "text": "Далее, соответственно, как бы некоторые примеры со смещением. Некоторые примеры со смещением и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5888.239,
      "duration": 13.400000000000546,
      "text": "То есть, соответственно, как бы, если вы хотите, если вы хотите как бы [музыка] рассказать хозяйкам, ну, хозяйкам, женщинам, как бы, как готовить, как бы что-то, какие-то национальные блюда их национальности, да, то, соответственно, вы можете получить очень много ехидных вопросов, и вас поймают, вас поймают как бы на каких-то неточностях, незнании там местных сортов и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5906.84,
      "duration": 17.319000000000415,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5921.84,
      "duration": 11.4399999999996,
      "text": "Вот если же этой же группе женщин, ну, например, естественно, условной, вы расскажете как бы о подготовке тех же самых блюд с небольшим смещением, то есть соседней республики, по другую сторону горы, типа по мир и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5930.199,
      "duration": 14.520000000000437,
      "text": "То есть всё очень похоже, те же самые принципы, но немножко иначе.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5941.96,
      "duration": 16.479999999999563,
      "text": "вас будут внимательно слушать, потому что как бы это не совсем про нас, хотя про нас вот этот педагогический приём есть.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5955.4,
      "duration": 7.7590000000000146,
      "text": "Другое смещение, когда, например, например, соответственно, я немножко работал с редакцией журнала Юный техник, ну, просто как бы они были на смене в Артеке, поэтому как бы разговаривали.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5960.76,
      "duration": 14.55999999999949,
      "text": "Соответственно, юный техник, они делали исследования, читало большое количество взрослых инженеров.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5973.08,
      "duration": 11.519000000000233,
      "text": "Из названия журнала следую, что это как бы для детишек. Ну вот если там интересные картинки, вкусно написано, то масса инженеров что-то читала через юный техник.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5981.239,
      "duration": 9.801000000000386,
      "text": "Вот, как ни странно, тоже смещение.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5988.599,
      "duration": 11.280999999999949,
      "text": "То есть как бы как бы для детей читают папы, а читают папы взрослые инженеры и так далее. Вот пятое. Хорошо заходят примеры с вечными стереотипами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5996.679,
      "duration": 8.081000000000131,
      "text": "Смотри методику. Сейчас она покажем в очередной раз.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6001.84,
      "duration": 12.11999999999989,
      "text": "Игорьче Викинтьева. Приёмы пиар. Они хорошо идут так далее. Да. Далее. Шестое.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6011.119,
      "duration": 12.280999999999949,
      "text": "Если собирается какое-то сообщество, будет ли это раз в квартал, будет ли это, не знаю, там каждую субботу, значит, ну там это зависит от сообщества.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6021.44,
      "duration": 10.44000000000051,
      "text": "В принципе, очень-очень хороши консультации. Причём, как правило, на консультации выходят, сами выходят, их уговаривать надо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6028.119,
      "duration": 12.11999999999989,
      "text": "А лучшие, худшие либо лентяи, либо люди, которые хотят что-то скрывать, они не выходят.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6037.679,
      "duration": 16.120999999999185,
      "text": "Есть такой как бы признак у таможенников всего мира в аэропорту, что если какой-то человек стоит в очереди на посадку в самолёт и начинается от таможни прятаться за колонну, его нужно брать за хобот, потому что как бы вот человек, ну, между собой и таможня делает как бы искусственную преграду, используя ресурс колонну на значит что-то скрывает.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6051.44,
      "duration": 14.88000000000011,
      "text": "Есть высокая вероятность, что везёт что-то, ну, то, что не надо вести для тому можно.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6063.96,
      "duration": 12.88000000000011,
      "text": "Так вот, соответственно, ну, здесь то же самое.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6075.0,
      "duration": 9.920000000000073,
      "text": "То же самое, если есть что скрывать, человек начинает торговаться по поводу репетиций, консультаций и так далее, значит, есть что скрывать, в том числе свою глупость, там неготовность слайдов и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6082.199,
      "duration": 14.920000000000073,
      "text": "Вот как бы, да. Ну и, соответственно, сем групповые формы работы, честные честные конкурсы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6095.0,
      "duration": 15.59900000000016,
      "text": "Потому, ну, честные конкурсы, которые, соответственно, ну, допустим, проводятся просто очно, например, очно как бы либо как бы поводится в онлайн-формате, но чтобы не успели списать, чтобы не успели загуглить и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6106.84,
      "duration": 11.039999999999964,
      "text": "То есть явно нужно продумывать слой задач для таких конкурсов, которые невозможно быстро загуглить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6115.28,
      "duration": 16.439000000000306,
      "text": "Что невозможно? Возможно, это исследоская такая тема, очень такая ехидная для преподавателей высшей школы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6128.48,
      "duration": 16.32000000000062,
      "text": "Темы рефератов, курсовиков и так далее, которые невозможно задач, которые невозможно быстро загуглить для преподавателей высшей школы и, значит, для старшеклассников. Соответственно, если останутся вопросы, то, соответственно, задавайте. Да, забыл пример со смещением, даже записал себе.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6143.36,
      "duration": 13.238999999999578,
      "text": "Соответственно, есть сказка, все её знают, про трёх поросят. И там есть такой стрёмный стрёмный момент. Волк почему-то на эти несчастные хижины дует.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6154.52,
      "duration": 11.519999999999527,
      "text": "Волк дует, они там разваливаются, ну и так далее. Вот, значит, как бы странно странно дующий волк.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6162.84,
      "duration": 10.878999999999905,
      "text": "Оказывается, первичная сказка была про эльфов, но эльфов неправильно перевели, как бы, и эльфы там боролись с ветрами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6171.52,
      "duration": 16.078999999999724,
      "text": "Ну, короче, из-за неправильного перевода всё кончилось, как бы поросятами и волком. А ветер остался. Ветер остался. Ну, хотя изначально были эльфы. Ну, такой стрёмный пример со смещением. Давайте следующий слайд, который нам уже надоел, наверное.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6186.04,
      "duration": 11.078999999999724,
      "text": "Ну вот, соответственно, как бы можно смотреть эту книжку. Там, значит, кое-что есть мною сейчас названо.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6194.48,
      "duration": 14.920000000000982,
      "text": "Сделано совершенно сознательным. Ну и давайте посмотрим два видео. Два видео. которые, соответственно, полезны по этой теме. Два наших автора. У них, на самом деле, больше докладов, больше докладов.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6207.52,
      "duration": 13.8799999999992,
      "text": "Можно к ним обращаться, они пришлют. Можно ко мне обращаться, я перешлю к ним, они вам пришлют. Именно по инверсии. Именно по инверсии. Ну и приступаем к последнему, значит, блоку.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6219.119,
      "duration": 13.440999999999804,
      "text": "Ух ты, я немножко на 10 минут уже перелез. Но это действительно последняя тема. Вот это, значит, фотография Василия Александровича Верщенко, Москва.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6229.8,
      "duration": 11.239999999999782,
      "text": "так далее. Вот, соответственно, значит, первое, значит, тестирование - это некий добровольный акт от автора.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6239.199,
      "duration": 9.081000000000131,
      "text": "Недаром в области программирования есть специальная, не очень престижная профессия, не очень оплачиваемая тестировщики программных продуктов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6245.48,
      "duration": 11.600000000000364,
      "text": "Это не очень престижное, но с тем, чтобы просто, ну, автор не сам не нервничал, а занимался другими вещами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6253.88,
      "duration": 8.798999999999978,
      "text": "Ну, такая профессия нарождается. Давайте посмотрим. Давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6264.44,
      "duration": 17.400000000000546,
      "text": "Соответственно, давайте, ну, повторяю, как бы всё написано и так далее. Давайте я прокомментирую табличку. То есть предупредив, что это добровольный ад, но его не миновать именно именно в задачниках, в тренажёрах и так далее, решебниках.",
      "pause_before_sec": 1.7609999999995125,
      "segment_count": 7
    },
    {
      "timestamp": 6280.0,
      "duration": 13.519999999999527,
      "text": "Так, давайте следующий слайд. Там табличка должна быть, да? Значит, соответственно, как бы тестирование возможно разного уровня. Соответственно, начинаем снизу.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6297.88,
      "duration": 16.479999999999563,
      "text": "Значит, мой опыт говорит, что если за мелкие деньги, мелкие деньги, ну, грубо говоря, бутылка пива, ну, или там чашка кофе старшеклассникам, если старшеклассники из более-менее пыличной семьи, они очень хорошо находят понятно, непонятно в текстах, в рисунках и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6312.0,
      "duration": 13.198999999999614,
      "text": "То есть вот мы это задача тестирования понятно, непонятно. Блестяще работают старшеклассники, у них так гормональная буря. Они очень чувствительны.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6322.639,
      "duration": 9.520000000000437,
      "text": "Студенты ленивы. Студенты начинают торговаться с преподавателем, у них такой рефлекс, за что они получат автомат.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6330.32,
      "duration": 13.960000000000036,
      "text": "Поэтому здесь стоит знак вопроса. То есть, то есть единичные студенты, единичные отобранные студенты, наверное, опять-таки, за небольшие деньги, возможно, что-то сделают.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6342.36,
      "duration": 13.080000000000837,
      "text": "Возможно, что-то сделают за какие-то блага и так далее. Вот. Но студенты в целом, как бы, это такие торгаши за зачёт автомат.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6352.76,
      "duration": 11.0,
      "text": "За зачёт автомат, соответственно, скажем, как бы вот некоторые сложные решения и поиск ошибок.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6361.08,
      "duration": 15.44000000000051,
      "text": "поиск ошибок, соответственно, ну, обращайтесь, посылайте, мы бесплатно делаем вычитки. У нас есть некоторые коллеги, которые очень неплохо, очень въедливо находят. Ну и потом совет вступа А благодарить авторов, благодарить и вступать в переписку ВКонтакте.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6374.36,
      "duration": 9.319000000000415,
      "text": "Вступать в переписку ВКонтакте и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6389.04,
      "duration": 16.31999999999971,
      "text": "Соответственно, поиск новых примеров и контрпримеров, соответственно, как от каких-то людей, хотя это написано, из целевых групп, вы можете получить, когда вы что-то издадите, и это будет распространено тиражом хотя бы в несколько тысяч экземпляров.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6403.04,
      "duration": 12.960000000000036,
      "text": "Какая это будет вариант? Бумажный, электронный, неважно. Минимум несколько тысяч экземпляров, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6413.08,
      "duration": 11.4399999999996,
      "text": "как бы со мной летом начиная здороваться на Невском проспекте, когда видео вышло тиражом, как бы моё, то есть я без шапки, без всего, как бы 30.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6421.679,
      "duration": 17.161000000000058,
      "text": "000 просмотров. С 30.000 со мной начинают 100.000 точно начинают, да, данные экспериментальные. Значит, 3.000 - это вот 3-5.000 минимум. Тогда можете надеяться на единичные примеры.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6437.0,
      "duration": 10.279999999999745,
      "text": "Наши люди, как правило, если вы просто просите, примеров не присылают за речайшим исключением типа Андрея Валерьевича Толмачёва.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6445.04,
      "duration": 10.720000000000255,
      "text": "Не все это, кстати, понимают. Вот как бы что-то труд некоторый.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6453.0,
      "duration": 12.0,
      "text": "Обычно, если у вас состоится какой-то доклад, вышел продукт, люди начинают понимать, что, ну, с вами имеет смысл иметь дело. Вы серьёзный человек, вы не одноходовщик.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6463.48,
      "duration": 15.119000000000597,
      "text": "Поэтому рекомендация делать доклады периодически из кусочков докладов делать статьи для дзнен три-четыре страницы. Три-четыре страницы, потому что всегда есть материалы.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6476.36,
      "duration": 11.44000000000051,
      "text": "Вот как бы ну и готовить продукты на выход. Продукты на выход. Тогда можно надеяться на новые примеры и особенно контрпримеры.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6485.119,
      "duration": 9.5600000000004,
      "text": "Вот что-то непонятно, ну, обращайтесь, так далее. Переходим к благодарностям. Уф.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6492.159,
      "duration": 21.080000000000837,
      "text": "Да, мы сегодня нормально прилетели без заминок. Модератор у нас были сбои. Модераторы, да, сбоев не было у нас. Да, соответственно, благодарности.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6510.639,
      "duration": 16.599999999999454,
      "text": "Благодарности, значит, кто нам помогает. То есть я как бы не один. часть вещей как бы помогают делать коллеги, за что им большое спасибо, потому что без их работы, соответственно, вещание было бы, ну, худшего образца.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6524.56,
      "duration": 8.359999999999673,
      "text": "Ну, давайте посмотрим, посмотрим следующий слайд. Как бы мы уже идём к концу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6531.48,
      "duration": 10.079999999999927,
      "text": "Соответственно, вот сюда вот потихонечку, потихонечку переводится видео с Ютуба.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6539.52,
      "duration": 9.279999999998836,
      "text": "Вот видео Ютуба, но это очень тихонечко, очень медленно в течение лет. В течение лет. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6546.04,
      "duration": 12.800000000000182,
      "text": "Кто понимает, кто понимает, как бы, что мы делаем и что моё здоровье, мягко говоря, хреновое, ну, пожалуйста, счета перед вами, пожалуйста. Да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6557.28,
      "duration": 8.680000000000291,
      "text": "И, соответственно, на ответы по три тематики по жизни Генкачальшура требуется время в домашнем задании, которое опубликовано вчера, соответственно, просьба задавать вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6568.36,
      "duration": 10.238999999999578,
      "text": "Пусть эти вопросы может прислать любой человек.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6575.679,
      "duration": 16.320999999999913,
      "text": "Ограничение единственно на русском языке. Иногда кто-нибудь из Австралии, из Арабских Эмиратов пытается блеснуть английским, значит, как бы, ну, идите вы в Эмираты или в Австралию, как бы у нас рабочий язык русский. Ну, и последний момент.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6589.96,
      "duration": 11.039999999999964,
      "text": "Последний момент, соответственно, у нас церемонное общение под видео. Церемонное общение под видео.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6597.199,
      "duration": 11.280999999999949,
      "text": "И, соответственно, через 5 минут и ВКонтакте, и на Ютубе я поставлю свой комментарий.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6606.0,
      "duration": 10.039999999999964,
      "text": "На Ютубе он будет первый закреплённый. ВКонтакте такой опции нет. То есть он рано или поздно съедет вниз, где будут ссылки на рекомендованные мною тексты и видео.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6618.56,
      "duration": 11.638999999999214,
      "text": "Большое спасибо Александру Олеговичу Романову, как бы, и Анатолию Александровичу Жачку.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6626.719,
      "duration": 9.600999999999658,
      "text": "Левызон за помощь в сегодняшнем вещании. Всего вам доброго. Соответственно, пишите письма, заходите вконтакте.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    }
  ]
}