{
  "source_video": "Fp3vN6KrEYg.mp4",
  "source_transcript": "375.json",
  "transcript_filesize": 327161,
  "transcript_modified": "2025-11-25T20:03:07.259803",
  "schema_version": "1.0",
  "created_at": "2025-11-26T10:39:42.009102",
  "processing_params": {
    "target_fragment_duration_sec": 15,
    "min_duration_sec": 10,
    "max_duration_sec": 30,
    "min_pause_sec": 1.0
  },
  "statistics": {
    "total_fragments": 600,
    "avg_fragment_duration_sec": 12.11,
    "min_fragment_duration_sec": 6.0,
    "max_fragment_duration_sec": 24.81,
    "total_segment_count": 2174,
    "fragments_in_range": 448,
    "fragments_in_range_percent": 74.7
  },
  "segments": [
    {
      "timestamp": 4.4,
      "duration": 13.479999999999999,
      "text": "Здравствуйте, уважаемые коллеги. У нас сегодня продолжение короткого спецкурса к девяносто девятилетию гения XX века Генриса Чальшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 14.719,
      "duration": 8.601,
      "text": "И, соответственно, в прошлое воскресенье мы говорили о Трис и РТВ.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 20.519,
      "duration": 13.521,
      "text": "Сегодня мы говорим о последней крупной разработке, который гений XX века придавал очень большое значение.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 31.92,
      "duration": 9.919999999999995,
      "text": "Соответственно, у нас рекордное, почти рекордное количество слайдов 90.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 39.68,
      "duration": 15.919999999999995,
      "text": "То есть мы выйдем за пределы полтора часа, возможный перерыв трансляции, но мы делаем резервную копию. И завтра, соответственно, и на Ютубе, и на Ютубе, и ВКонтакте, соответственно, ну, будут это данная видео выложено.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 53.039,
      "duration": 10.68,
      "text": "Смотрите его желательно очень внимательно, сверхжетельно конспектировать, смотреть на ускоренные скорости, смотреть это видео, телевизор - это бесполезно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 60.6,
      "duration": 11.800000000000004,
      "text": "Лучше сразу же не смотреть.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 70.159,
      "duration": 13.560999999999993,
      "text": "И тогда, соответственно, пожалуйста, давайте, прошу, сейчас будет несколько видео, несколько слайдов, извините, несколько слайдов. Итак, вот давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 81.6,
      "duration": 16.680000000000007,
      "text": "Это опубликовано, это очень такое напутствие, напутствие Жуковскому, который признавал, что ученик Пушкин его превзошёл. Но эту фразу известна всем. А вот это вот уже из переписки она как бы дана как бы, ну, какая она не зачитанная.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 95.72,
      "duration": 15.879999999999995,
      "text": "Соответственно, Генаксовича Альшули, особенно в последние годы считал нормальным, ещё раз, нормальным, чтобы ученики его превосходили, но, к сожалению, очень, мягко говоря, это не случилось.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 117.079,
      "duration": 14.841000000000022,
      "text": "Соответственно, очень важно оговорить, что где-то в семидесятые годы, вероятно, вероятно это означает гипотеза, вероятно было какое-то письмо из ЦК КПСС, потому что Хаущёв сказал, что к восьмидесятому году у нас будет коммунизм. До коммунизма было далеко.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 137.599,
      "duration": 15.441000000000003,
      "text": "И, соответственно, по косвенным данным, можно догадаться, что масса докторов наук, профессоров Москве и Питере, соответственно, по психологии, по философии, соответственно, стали писать книжки о советском человеке, о личнике советского человека и так далее. Вот придумали они из своей дурной головы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 151.16,
      "duration": 8.718999999999994,
      "text": "Ничего они не сделали. Мы к этому примеру сегодня ещё вернёмся.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 157.4,
      "duration": 13.0,
      "text": "Соответственно, по рассказам Геннасовича Альшулера сегодня будет много материалов, которые есть либо в переписке, либо рассказывалось, либо рассказывалось, либо данные из семьи, которые не публиковались ещё.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 168.48,
      "duration": 11.039000000000016,
      "text": "Так вот, Генрикс Альшули рассказывал на конференции по Три Петрозаводски, что примерно, насколько можно было понять, в конец шестидесятых, семидесятых, соответственно, он завёл себе, как он говорил, папочку, папочку, куда он всего лишь складывал какие-то выиски про выдающиеся достижения, выдающиеся личности.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 190.0,
      "duration": 11.560000000000002,
      "text": "Соответственно, потом как бы это происходило более 10 лет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 198.4,
      "duration": 12.758999999999986,
      "text": "Потом в середине восьмидесятых он стал читать целевым образом книги про выдающихся людей и создал гениальную гениальную жизненную стратегию творческой личности, до которого психологам, коучем, методологом, философом ещё как бы, ну, лет 50, ещё лет 50, а он создал отсюда как бы первая мораль.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 208.0,
      "duration": 12.400000000000006,
      "text": "первая мораль.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 217.519,
      "duration": 11.080000000000013,
      "text": "Соответственно, по приказу партии, по приказу партии, даже если платятся деньги, мгновенно теория личности не создаётся даже даже профессоры.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 225.92,
      "duration": 11.319000000000017,
      "text": "Это первое. Если кто-то захочет сказать: \"Ну, это был поздний Советский Союз, всё понятно\" и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 234.64,
      "duration": 10.080000000000013,
      "text": "Вот, соответственно, отправляйтесь вы в минувший четверг и посмотрите это, что очень легко найти на Ютубе, совещание, которое открывал президент России по поводу демографии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 242.56,
      "duration": 11.758999999999986,
      "text": "Это двухчасовое видео. Соответственно, президент поставил задачи по демографии.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 251.76,
      "duration": 16.04000000000002,
      "text": "Дальше, если смотреть очень внимательно и конспектировать, вы увидите большое количество блифующих людей. Это было в этот четверг, которые занимают чрезвычайно ответственные должности.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 264.6,
      "duration": 13.079999999999927,
      "text": "Поэтому считайте, что это такое домашнее задание для продвинутых, которое мы сегодня более обсуждать, более обсуждать не будем, как бы, да?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 275.44,
      "duration": 10.240000000000009,
      "text": "Соответственно, следующий момент, который когда встречается с текстом ЖСТЛ, продвинутые какие-то мужчины или женщины, соответственно, с амбициями и так далее, вот они всегда проигрывают при первом прочтении сборной гениев.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 288.88,
      "duration": 12.31899999999996,
      "text": "То есть не зря генов соучали. Сам гений обобщил жизнь более тысячи гениев. Ну, преимущественно Европы не зря.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 298.6,
      "duration": 10.119999999999948,
      "text": "Поэтому первое, что делает человек, умный, развитый, что-то ещё, что-то ещё, 40 годиков, может быть, доктор наук, может быть, член-корреспондент, может быть академик, он проигрывает начисто, то есть просто как бы сборный гениев.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 313.8,
      "duration": 15.039999999999964,
      "text": "Отсюда есть два выхода: рычайший, единичный, меньше процента. человек должен начинает понимать, что перед ним некий новый океан, открытый гехом Соуча Альшулевым, который ближайшие несколько десятилетий можно совершенно спокойно осваивать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 327.039,
      "duration": 11.040999999999997,
      "text": "Для этого нужно, в принципе, желание и работа. Желание и работа.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 336.16,
      "duration": 9.560000000000002,
      "text": "Соответственно, второй момент, соответственно, чем занимаются 99 и де в периоде русской интеллигенции, в том числе со степенями, люди начинают себе врать, что жестл - это не так, а они кручест, потому что у них есть духовность.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 351.28,
      "duration": 13.918999999999983,
      "text": "Это цитата. Это цитата и неоднократная. Соответственно, GTL вещь обидная. Вещь обидная для амбициозных людей.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 362.919,
      "duration": 9.64100000000002,
      "text": "Пожалуйста, пометьте и, пожалуйста, подумайте, какую дорогу вы выбираете. Меньше процента или 99 вы будете себе врать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 369.479,
      "duration": 13.40100000000001,
      "text": "Мне соврать вам не удастся. Ну, в силу того, что я профессионал очень пыличного уровня, но себе вы совыте. Следующий слайд, пожалуйста.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 383.599,
      "duration": 9.120999999999981,
      "text": "Соответственно, предыдущее видео, которое, ну, можно посмотреть, смотреть его тоже нужно внимательно на двух видеохостингах.",
      "pause_before_sec": 0.7189999999999941,
      "segment_count": 3
    },
    {
      "timestamp": 390.08,
      "duration": 16.119000000000028,
      "text": "Сразу скажу, мы не стали заполнять слайды, потому что, ну, чтобы осталось место, остался воздух. Вот все эти ссылки, когда я закончу сегодня излагать материал, соответственно, будет мой первый пост.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 404.039,
      "duration": 13.160000000000025,
      "text": "Он будет и на Ютубе, и ВКонтакте, и там все наиболее значимые ссылки бу будут даны, в том числе вот на это вот первое видео.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 415.759,
      "duration": 14.800999999999988,
      "text": "Соответственно, давайте посмотрим следующее. 2026 год, соответственно, это год столетия от рождения Геннасовича Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 427.08,
      "duration": 17.519000000000062,
      "text": "Уже начат приём вопросов, потому что мы планируем в октябре делать расширенный спецкурс по проблемам близким ЖСТЛ, как бы последней крупной разработки Альшулера, который он считал, что люди должны заниматься.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 442.36,
      "duration": 10.559000000000026,
      "text": "А теперь давайте посмотрим установочное видео по тем правилам, про которые мы общаемся на уникальном курсе.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 462.435,
      "duration": 24.805000000000007,
      "text": ">> [музыка] >> Данный курс читается в рамках проекта Викенд, который является крупнейшим порталом Европы по изучению творческих личностей и творческих коллективов.",
      "pause_before_sec": 9.515999999999963,
      "segment_count": 5
    },
    {
      "timestamp": 485.56,
      "duration": 13.240000000000009,
      "text": "Материалы для этого проекта собирались мной с 1979 года. Надо предупредить, что наши материалы несколь сложные, сколько непривычные для обычного мышления, поэтому нужно смотреть их очень внимательно и слушать, а также рекомендуется записывать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 496.8,
      "duration": 10.519000000000005,
      "text": "[музыка] Как вы будете вести конспект в компьютере или в блокноте, это ваше дело.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 504.36,
      "duration": 9.558999999999969,
      "text": "Лично я рекомендую вести в блокноте, поскольку иногда удобно не только записывать, но и зарисовывать те идеи, которые оглашаются в рамках нашего курса.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 511.52,
      "duration": 13.279999999999973,
      "text": "Соответственно, у нас принято в Русской академической научной традиции обращение со всеми исключительно по имени отчества.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 523.039,
      "duration": 15.920000000000073,
      "text": "Поэтому, если вы зарегистрированы в Ютубе как красная шапочка, пожалуйста, это ваше право. Но у нас в чате вы будете писать себя как Красная Шапочка, а в скобках полностью имя, отчество, фамилия. Ну, в противном случае вы просто будете удалены модератором.",
      "pause_before_sec": 0.0,
      "segment_count": 7
    },
    {
      "timestamp": 536.64,
      "duration": 9.080000000000041,
      "text": "Причём удалены навсегда. Соответственно, у нас есть вопросы, несколько видов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 543.12,
      "duration": 15.919999999999959,
      "text": "Первый вопрос - это в конце какого-то логического куска, когда закончилась тема, и они задаются в чате. Если ваш вопрос существенно отличается от объявленной тематики лекции, то вы снизу экрана видите, как его задать по специальному формуляру.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 559.2,
      "duration": 10.159999999999968,
      "text": "Соответственно, вот оглавление, оно было опубликовано, мы постарались в среду.",
      "pause_before_sec": 0.16000000000008185,
      "segment_count": 3
    },
    {
      "timestamp": 574.279,
      "duration": 16.601,
      "text": "Соответственно, большое спасибо, потому что получилось суммарно 45 вопросов и ответов, которые позволили мне уточнить, какие акценты мне делать, потому что явно многомерная тема. Это явный курс такой, ну, как бы на квартал, на квартал, если вы читаете, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 588.519,
      "duration": 10.43999999999994,
      "text": "Ну, у нас сегодня одна большая консультация, поэтому заранее большое спасибо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 595.959,
      "duration": 12.240999999999985,
      "text": "Давайте посмотрим сокращения, связанные же СТЛ, которые нам пригодятся. Соответственно, это написание самого Генахсаучаль Шулера.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 604.839,
      "duration": 13.43999999999994,
      "text": "Масса терминов, относящихся к Gst, он писал именно большими буквами. Большими буквами. Это первый слайд, соответственно. Давайте второй слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 615.72,
      "duration": 13.199999999999932,
      "text": "Второй слайд, соответственно, второй слайд. и так далее. Вот как бы, да, второй слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 626.839,
      "duration": 10.840999999999894,
      "text": "Итак, жизненная стратегия творческой личности - это 88 ходов, поэтому Ашуле призывал их количество увеличивать, как бы, которое описывает описывает жизнь человека с юности и до после смерти.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 633.959,
      "duration": 11.841000000000008,
      "text": "Причём после смерти никакой мистики окультятиной религии нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 643.279,
      "duration": 12.480999999999995,
      "text": "Мы сегодня об этом чуть-чуть поговорим, как бы, ну, немножко час терпения и поговорим. Давайте посмотрим бонус, бесплатный бонус.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 653.6,
      "duration": 10.358999999999924,
      "text": "Значит, недавно, недавно, на прошлой неделе вышла книжка, там есть целый раздел ПЖСТЛ моя, она бесплатная.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 662.399,
      "duration": 12.721000000000004,
      "text": "Соответственно, сейчас мы её немножко потестируем, как бы это второе будет тестирование.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 672.24,
      "duration": 9.919999999999959,
      "text": "И, соответственно, как бы в следующем году, двадцать шестом, наверное, доведём количество тем, да, большего числа, то есть там 175 или 200 там или 222, то есть не знаю.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 678.2,
      "duration": 16.719999999999914,
      "text": "То есть, в принципе, таких тем 1.700, то есть по желанию можно сделать. Поэтому понимаются, она бесплатная, понимаются дополнения, вопросы по этой книжке.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 692.839,
      "duration": 17.400999999999954,
      "text": "где-то с Нового года пойдут просто домашние задания в стиле скачать эту книжку и, соответственно, там сделать свои дополнения. Книжка крохотная, то есть в страницах это 48 страниц в Орде.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 707.2,
      "duration": 9.719999999999914,
      "text": "Она крохотная, но тем не менее. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 719.639,
      "duration": 18.639999999999986,
      "text": "Соответственно, как бы вот вот как бы материалы, где публикуются материалы ПАТРИС ЖСТЛ и ВКонтакте, ВКонтакте, скажем, милости прочем- это открытые вещи. Соответственно, если вы не хотите заниматься трис на кухне, как делает большинство людей, неудачников, ну, желательно желательно, ну, читать читать отсюда материалы, они профессиональные.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 741.48,
      "duration": 10.559999999999945,
      "text": "Далее, далее давайте посмотрим благодарности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 748.199,
      "duration": 16.801000000000045,
      "text": "Отдельная благодарность Рустаму Макстатовичу Ижбаеву, который съездил на могилух Чальшу Петрозагоске и убрал её. То есть петрозаводские тризовцы даже это не в состоянии делать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 762.519,
      "duration": 14.721000000000004,
      "text": "Сегодня вы увидите фотографии Рустава Максуталивича из Иерусалима. Большое ему двойное спасибо. Остальные представлены на экране. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 775.12,
      "duration": 15.3599999999999,
      "text": "Соответственно, кто понимает, что мы делаем, для чего мы делаем, какого уровня мы делаем, пожалуйста, у нас есть два счёта. Вы можете это не обязательно профинансировать. Профинансировать, да?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 788.199,
      "duration": 15.280999999999949,
      "text": "Далее, соответственно, кто у нас недавно или впервые, мы церемонно, очень церемонно, соответственно, общаемся друг с другом. Кто это не понимает, нарушает, идёт вон.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 800.959,
      "duration": 10.281000000000063,
      "text": "Неважно, это мужчина или женщина. Вторая без предупреждений идёт вон.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 809.56,
      "duration": 10.480000000000018,
      "text": "Остальные видят, что человек идёт вон, и, соответственно, церемонность общения нашего увеличивается.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 816.36,
      "duration": 13.399999999999977,
      "text": "Кого интересует, почему так, а не иначе, задавайте вопрос на 16 ноября, открытый консультационный день. Я очень быстро проскочил введение. Давайте переходим к вашим вопросам. То есть всё, что Да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 827.199,
      "duration": 16.361000000000104,
      "text": "Всё, что сегодня будет делаться, это не то, что мне хотелось изложить, а то, что вы спрашиваете. Давайте посмотрим первый вопрос. Первый вопрос, так далее. Вот. Да, давайте посмотрим первый вопрос. Слайд с вопросом.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 841.759,
      "duration": 12.560999999999922,
      "text": "Давайте. Соответственно, человек, который занимается несколько десятилетий, соответственно, очень хорошо знает тезисов изнутри.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 852.279,
      "duration": 10.200999999999908,
      "text": "Роман Стефанович Флареску проживает в городе Бельс, Республика Молдова.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 859.399,
      "duration": 9.161000000000058,
      "text": "И вот он, насмотревшись как бы на различных людей, вот так вот спрашивает, спрашивает, спрашивает, как бы, да, соответственно, как бы в данном случае я постараюсь ответить от себя, от себя.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 872.12,
      "duration": 15.3599999999999,
      "text": "То есть у нас сегодня будут ответы от меня, от Генна Христовича Альшулера и от семьи Альшулера. Почему мы можем не совпадать?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 890.36,
      "duration": 16.879999999999995,
      "text": "Соответственно, соответственно при занятии творческими дисциплинами, ТРИС явно творческая дисциплина, другие творческие дисциплины, там кино, музыка и так далее, вот она требует творческих достижений.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 905.079,
      "duration": 8.120000000000005,
      "text": "То есть, если у преподавателя нет творческих дисциплин, творческих достижений, вот к нему возникают очень большие вопросы. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 910.72,
      "duration": 9.080000000000041,
      "text": "Более того, более сильный тезис, творческие достижения должны быть регулярными.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 917.44,
      "duration": 13.198999999999955,
      "text": "На мой взгляд, у тризовцев, соответственно, уже можно говорить, что прошло несколько десятилетий, потому что были широко опубликованы материалы по ТРИС уже в семидесятые годы XX века.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 927.04,
      "duration": 13.200000000000045,
      "text": "То есть прошло уже 55 лет, где-то 50-55 лет прошло. Соответственно, кризисом мешала.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 937.6,
      "duration": 14.519999999999982,
      "text": "Первое, некая лень, второе глупость и некие готовые самооправдания, почему они ленивые и глупые. Кого это интересует?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 949.36,
      "duration": 10.559999999999945,
      "text": "Свой вопрос Роман Стефанович повторил как бы под программой ВКонтакте. И также он повторил его в Фейсбуке, кому это ближе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 957.399,
      "duration": 11.321000000000026,
      "text": "Соответственно, мой совет, кто интересуется Трис, выучить на изусть первые 10 психологических защит по Аннифрейд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 965.88,
      "duration": 9.120000000000005,
      "text": "Ссылка там поставлена.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 972.92,
      "duration": 10.399000000000001,
      "text": "Если не найдёте, ну, ничего, ничего, ничего страшного, пожалуйста, соответственно, спросите под видео, я дам ссылочку и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 981.6,
      "duration": 14.678999999999974,
      "text": "Соответственно, вот эта вот гремучая смесь, лень, недальновидность, неумение работать, плюс готовые самооправдание, они сожрали некую жизнь.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 992.68,
      "duration": 16.32000000000005,
      "text": "А когда вы человеку уже лет там 50-60, ну, учиться уже поздно. Учиться уже поздно, к сожалению. К сожалению и так далее. К сожалению, уже поздно. Ну, как бы давайте посмотрим некоторый пример, который мне показался весёлым.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1006.8,
      "duration": 15.56000000000006,
      "text": "Мне показался весёлым. вылезла жабёного баба, жабёного жена в шляпке. Страшно духной. Это означает, что можно смеяться, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1029.679,
      "duration": 15.11999999999989,
      "text": "Вот я надеюсь, вы почитали, соответственно, как бы вот, то есть есть категория людей, с которым даже как отделовые цели можно не обсуждать. Давайте посмотрим, что полезно почитать по схожей теме самого Генна Хсауча Альшулера. Давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1042.76,
      "duration": 9.720000000000027,
      "text": "Посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1049.6,
      "duration": 14.000000000000227,
      "text": "Желательно, кого интересует ответ на вопрос Романа Стефановича, спокойно, никуда не спеша, выключив телевизор, почитать материалы самого Геннаха Сауловича Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1058.6,
      "duration": 11.52000000000021,
      "text": "Ну и прикинуть, почему вы, почему ваше окружение есть, есть минимально работающие инструментарии, то есть это не призывы, есть минимально работающие инструментарии, вокруг этого почему вы не достигаете, почему вы не достигаете?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1074.919,
      "duration": 14.16099999999983,
      "text": "Соответственно, это здорово развивает. То есть никакой мистики, окультятины в этом нет. Давайте дальше перейдём уже к моим исследованиям, к моим исследованиям.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1086.799,
      "duration": 14.161000000000058,
      "text": "Да, я буду предупреждать, где Альшуля, где его семья, где я. Соответственно, очень удачный термин возник в переписке Сергеем Сергеем Владимировичем.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1098.919,
      "duration": 8.560999999999922,
      "text": "Господи, фамилия вылетела, Сергеем Владимировичем, нашем коллегой из Минска.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1104.159,
      "duration": 11.519999999999982,
      "text": "Вот слово перепрыг. Слово перепрыг.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1113.0,
      "duration": 17.038999999999987,
      "text": "Так вот, соответственно, на мой взгляд, чрезвычайно интересная и научная, и какая-то иная жизнь, и динамика достойных целей, когда вы переходите с конца первого этапа, как бы начала второго этапа, соответственно, на следующую сообразину, выше, выше, соответственно, там начинают лезть как бы какие-то дегенераты, начинает лезть власть, и всё становится неинтересно.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1135.12,
      "duration": 11.52000000000021,
      "text": "Если таких сообразий нарисовать серию, то, соответственно, соответственно у нас получается такая вот некая лестница восхождения, где есть с одной стороны первый результат, с другой стороны некая относительная значительная свобода.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1143.32,
      "duration": 13.759999999999991,
      "text": "Соответственно, подобные прыжки, подобные прыжки без наставника, это опытса показал, это такой бред.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1160.28,
      "duration": 12.960000000000036,
      "text": "Некая история, которую коммунисты не любят рассказывать, хотя знают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1169.919,
      "duration": 11.11999999999989,
      "text": "Соответственно, когда ЦК КПСС в ССС выкупала у немцев рукопись диалектика приода Энгельса, дали на отзыв Эйнштейну.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1178.72,
      "duration": 11.88000000000011,
      "text": "И Эйнштейн написал, что, соответственно, научные ценности, диалектика природы Энгельса, по которому нас учили в вузах, соответственно, не представляют.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1189.08,
      "duration": 9.400000000000091,
      "text": "Ну, не представляют, соответственно, она не доделана.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1195.88,
      "duration": 13.319999999999936,
      "text": "И, соответственно, мы сегодня поговорим, что просто-напросто масса тезисов как бы путают вещи, когда какие-то части методики не доделаны, а некоторые методики сделаны. Так вот, если методика уже сделана, хотя бы в первом варианте, ей стоит доверять и стоит делать перепрыг.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1206.32,
      "duration": 15.159999999999854,
      "text": "Стоит делать перепрыг. То есть как бы я поцитирую коллегу, который слово перепрыг очень удачное и но не моё. Соответственно, дальше посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1218.64,
      "duration": 9.480000000000018,
      "text": "Давайте, соответственно, поздний Генсу Альшулер, когда человек задумывается, зачем я жил, как я жил и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1226.08,
      "duration": 9.719000000000051,
      "text": "Вот он использовал такие вот теменны: разработчик, исследователь, мыслитель, соответственно, и как бы точных определений он не дал, но интуитивно понятно, что как бы это масштаб достойной цели.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1240.919,
      "duration": 8.600999999999885,
      "text": "Достойная цель - это не точка, это некая лестница, которая только что вам была показана.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1247.679,
      "duration": 14.640999999999849,
      "text": "Это перепрыгивание с одной сообразной кривой. У нас было две из-образных кривой. На самом деле их явно может быть гораздо больше. Давайте посмотрим вопрос. Давайте посмотрим вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1259.039,
      "duration": 6.8409999999998945,
      "text": "Так вот вопрос как бы, да, хотя хотя на него уже ответил.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1266.6,
      "duration": 9.160000000000082,
      "text": "Соответственно, Генрих Сович Альшулер считал, что нужно осваивать смежные профессии.",
      "pause_before_sec": 0.7200000000000273,
      "segment_count": 3
    },
    {
      "timestamp": 1274.0,
      "duration": 8.158999999999878,
      "text": "Соответственно, как бы, особенно на ранних этапах некие идеи нужно популяризировать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1279.88,
      "duration": 8.439999999999827,
      "text": "Ну для этого нужно быть, я так это называл, ну, заниматься журналистикой, литературой.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1285.799,
      "duration": 10.961000000000013,
      "text": "Соответственно, я для этого сделал, скажем, программу Лучшие в мире приёмы журналистики.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1293.88,
      "duration": 11.720000000000027,
      "text": "Я это для этого сделал очень крепенький мастер-класс по написанию книг и статей и так далее. Вот давно не походил, кстати, да? То есть это технологизировано.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1303.64,
      "duration": 13.799999999999955,
      "text": "Сейчас, соответственно, многое уходит видео. Ну, нужно много снимать. Снимать надо качественно и качественно качественно делать. То есть ответ Альшу заниматься как минимум смежной профессией.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1315.64,
      "duration": 13.679999999999836,
      "text": "Соответственно, Альшуля проводил семинары Патрис. К сожалению, он не знал. Ну, было бы более грамотно делать то, что делал ренслист.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1326.679,
      "duration": 10.320999999999913,
      "text": "То есть ренслист проводил ну, наверное, такой, ну, новейший истоги истории мастер-классы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1334.88,
      "duration": 10.519999999999982,
      "text": "Мастер-классы, когда проводится обучение небольшого количества учеников, и при этом присутствуют другие преподаватели, ну, музыки, музыки, ну, или трис, то есть, ну, ближе к тому, что делал Генрис Чальшу, это, конечно, мастер-класс.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1350.36,
      "duration": 15.720000000000255,
      "text": "мастер показывает как бы других мастеров как бы что он делает, но он тогда используется теменнари Патрис. Значит, если я не ответил дополнительные вопросы под этим видео. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1366.84,
      "duration": 12.000000000000227,
      "text": "Итак, разработка, разработка шагов ЖСТЛ и так далее. Вот, соответственно, кого интересует следующий слайд, пожалуйста.",
      "pause_before_sec": 0.7599999999997635,
      "segment_count": 3
    },
    {
      "timestamp": 1374.88,
      "duration": 10.839999999999918,
      "text": "Советские психологи, философы написали тонну ерунды про развитие личности, человека, человека ближайшего будущего и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1389.36,
      "duration": 15.160000000000082,
      "text": "Мне студентам было стыдно читать эти профессорские бредни. Фамилии не называю, потому что у дураков профессоров есть дети, есть внуки с теми же фамилиями и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1401.72,
      "duration": 8.519999999999982,
      "text": "Ну, пока я говорю, соответственно, как бы вы видите вопросы Алексея Геннадьевича Смысенко, как бы из Питера, так далее, которую, скажем, он спрашивает как бы, да, тогда далее вот как бы, да, значит, стандартный измеритель, стандартный измеритель, который предлагал Альшулер, я считаю несколько иначе, но сегодня вещи Геннеса Заучи, а не мой.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1422.52,
      "duration": 13.480000000000018,
      "text": "Соответственно, всё измеряется степенью приближения к достойным целям. Причём достойная цель- некая сущность, имеющая такой самовозрастающий характер.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1434.0,
      "duration": 11.798999999999978,
      "text": "Соответственно, очень интересный момент, о который советские профессора дураки не знали.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1442.08,
      "duration": 11.52000000000021,
      "text": "Термин, который был рождён Карлом фон Клаузвицем, как в сво в его публикациях о стратегиях войны - это трение. Что такое трение по Клаузевицу?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1452.279,
      "duration": 8.759999999999991,
      "text": "Соответственно, вы можете найти в интернете.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1458.08,
      "duration": 16.680000000000064,
      "text": "Ну, соответственно, советские психологи, философы, методологи его не знали, как бы, а как бы это некоторый аналог внутренних обстоятельств по генах случа.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1471.159,
      "duration": 10.360999999999876,
      "text": "Ну, давайте посмотрим следующий вопрос, как бы, да, допустим, да, соответственно, как бы, значит, по поводу как бы шагов, значит, здесь как бы трудно сказать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1477.559,
      "duration": 16.281000000000176,
      "text": "Каждый каждый шаг GL - это некоторый скачок. И для разных людей, это мой ответ, да, на мой взгляд, для разных людей это, ну, как бы разное.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1491.159,
      "duration": 10.639999999999873,
      "text": "Есть выдающиеся физики, выдающиеся химики, у которых там хорошо, если был там один-два ученика, соответственно, которые не создали школу, которые получили выдающиеся там или математические результаты, физические результаты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1498.96,
      "duration": 13.919999999999845,
      "text": "То есть они вообще не тратили себя на создание научной школы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1509.799,
      "duration": 14.201000000000022,
      "text": "Вообще не тратили. Им было тяжело. Это вещь чрезвычайно неблагодарная. Соответственно, скажем, новые внешние обстоятельства, да, конечно, они выявлены в моих исследованиях.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1521.44,
      "duration": 12.799999999999955,
      "text": "Соответственно, есть вещь, которую я многократно наблюдал, что человек более-менее хорошо работает, когда вообще плохо.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1532.6,
      "duration": 11.599999999999909,
      "text": "Когда человеку плохо, вот, как ни странно, когда становится более-менее хорошо в скобках подсказка с помощью Игоря Леонардовича Викентьева у человека срывает резьбу, человек, например, начинает хомить наставнику, например.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1549.44,
      "duration": 15.279999999999973,
      "text": "То есть это ещё некое такое, не знаю, штука, которой как бы у Генкса учальшу, в общем-то, не было. Соответственно, кого интересует? Судя по всему, Генцавич Альшулер, он интересовался личностью сразу же после Второй мировой войны.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1562.84,
      "duration": 11.600000000000136,
      "text": "Давайте посмотрим. И вот, соответственно, из как бы азербайджанского КГБ доби добыта рукопись его книги.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1572.159,
      "duration": 9.239999999999782,
      "text": "И, соответственно, как он иногда говорил, он говорил преимущественно, это устно, это не опубликовано, что Трис для него не более чем модельный объект для изучения высокого творчества.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1578.72,
      "duration": 10.95900000000006,
      "text": "Вообще нужно заниматься изучением творчества.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1587.72,
      "duration": 15.160000000000082,
      "text": "Вот книжка, повторяю, книжка каких-то таких ах секрет не содержит. Кто кого интересует, полезно, оно стоит небольших денег, полезно скачать и, соответственно, так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1601.159,
      "duration": 15.360999999999876,
      "text": "Вот, соответственно, давайте теперь посмотрим структуру шага. Я в очередной раз, я уже несколько раз это делал, я прокомментирую. Так вот, шаг по ЖСТ, до которого психологи, коучи, философы, методологи не доросли, это некая методическая система.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1613.64,
      "duration": 16.199999999999818,
      "text": "То есть есть стрелочка, стрелочки слева направо и справа налево. То есть такая сложная методическая система. Читаем снизу.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1627.2,
      "duration": 13.399999999999864,
      "text": "Ну, первое, то есть слабый обывательский ход. как бы с малой буквы человек делает как бы попроще.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1638.559,
      "duration": 11.201000000000022,
      "text": "То есть при мне, при мне Петрозаводский, некий молодой человек, тызовец, ну, совсем дурак, спрашивал всех Генхачаль Шулера, как бы ему заниматься трис, вот если жена не даёт ему 3 руб на подписку журнала Изопытатель ирвенциализатора.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1646.159,
      "duration": 15.759999999999764,
      "text": "К сожалению, это цитата. К сожалению, это цитата. Вы понимаете интеллектуальный уровень тризовса, понимаете, да?",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1660.24,
      "duration": 10.840000000000146,
      "text": "Соответственно, скажем, да, соответственно, далее повыше. Вот такие ходы делать не нужно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1667.399,
      "duration": 9.92100000000005,
      "text": "Соответственно, в классике GLЛ по альшу есть 88 ходов и там, ну, чуть больше, то есть в районе сотни слабых обывательских ходов и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1674.279,
      "duration": 11.361000000000104,
      "text": "Вот как бы и прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1682.36,
      "duration": 13.158999999999878,
      "text": "Далее есть сильный ход личности, такой, ну, как бы шажок по некоторой лестнице, ведущий ведущий ведущий ведущий наверх. Ведущий наверх, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1699.08,
      "duration": 14.879999999999882,
      "text": "Соответственно, как бы при этом нужно понимать, что, соответственно, как только вы начинаете чуть-чуть чуть-чуть выделяться из общей массы, вы сразу же обязательно получаете от внешних обстоятельств по башке. внешние обстоятельства. Что это будет?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1717.36,
      "duration": 13.319000000000187,
      "text": "Это будет ближайшее окружение, включая семью, преподавателей университета, как бы академиков, которые призывают вас заниматься этой темой. Это может быть правительство, то есть всё, что угодно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1728.919,
      "duration": 9.3599999999999,
      "text": "Соответственно, сейчас будет вставка от меня.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1735.799,
      "duration": 11.720000000000027,
      "text": "То есть я начинал порывался рассказывать в прошлый раз, как бы, ну, надо проговорить что-то типа ещё раз, чтобы просто люди, ну, ученики в данном случае уже мои были готовы. То есть пример проверен несколько раз.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1745.559,
      "duration": 12.56100000000015,
      "text": "Итак, начиная с во семидесятых, в том семидесятых, многократно, многократно я пытался договориться о проведении конференции по трис со знакомыми, доцентами и профессорами питерских вузов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1756.039,
      "duration": 10.52000000000021,
      "text": "Питер тире культурная столица. Это они по себя придумали, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1771.559,
      "duration": 14.720000000000027,
      "text": "Соответственно, м всегда говорили, что это элементарно сделать, потому что если вы, Игорь Леонардович, не заказываете актовый зал, не заказывайте большую лекционную аудиторию, а просите всего лишь аудиторию на 40 человек, на один день, я просто подаю заявку от кафедры и, соответственно, приходите.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1784.2,
      "duration": 12.719000000000051,
      "text": "Так вот, ни разу, в общем, это было много раз, доценты, профессора не смогли такую договорённость выполнить. Далее, это переполучается какой-то девочке.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1795.559,
      "duration": 10.441000000000031,
      "text": "И, соответственно, просто-напросто приходишь со своей конференции, со своей конференции и девочка, которой это перепоручено, телефон отключен сотовый, естественно, приходит открывать помещение.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1804.0,
      "duration": 8.679000000000087,
      "text": "Девочка студентка минут за 10.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1809.08,
      "duration": 12.400000000000091,
      "text": "Аудитория не проветрена, в аудитории грязь. Я, естественно, и письменное устно просил открыть аудиторию за час, чтобы проветрить, подмести.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1818.72,
      "duration": 12.3599999999999,
      "text": "Ходил с венником. Правда, без совка. Совок я делаю обычно из газеты. Обычно из газеты. Второй момент.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1828.72,
      "duration": 9.439000000000078,
      "text": "Соответственно, второй момент, всё идёт нормально.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1836.159,
      "duration": 15.560999999999694,
      "text": "В последнюю неделю перед как бы как как бы конференцией, соответственно, мне начинаются какие-то звонки со знакомой кафедрой, что соответственно как декан обиделся и декан хочет пойти на мою секцию. Вот на мою секцию, пожалуйста, пусть приходит, как бы, да, так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1850.12,
      "duration": 9.360000000000127,
      "text": "Второй момент, как бы начинаются безумные звонки, что заведующий кафедры идёт, да, я забыл сказать, что обычно я примазывался к другим конференциям вузовским, просто просил, ну, просто идут ряд секции, давайте сделаем секцию мою, да, что как бы заведующий кафедры хочет выступить, собственно без репетиции именно на моей секции.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1873.76,
      "duration": 17.278999999999996,
      "text": "И глядач Викитвчик жадный на время, соответственно, всё расписано. Соответственно, масса людей, в том числе из Нью-Йорка, прилетела на эту конференцию, в том числе или из Швеции приехала, только только на Викентьева.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1888.48,
      "duration": 11.400000000000091,
      "text": "Соответственно, я не могу пустить заведующего кафедрой, поскольку я должен убирать свой доклад, либо отрезать потихонечку от докладчиков, и в таком случае заведующего кафедры сожрут.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1902.76,
      "duration": 10.919000000000096,
      "text": "То есть без репетиции люди его сожрут просто, да? А конференции я делаю неплохо, прямо скажем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1911.6,
      "duration": 11.799000000000206,
      "text": "Ещё более шизофренические случаи. заведующий кафедры просит пустить тоже без репетиции своего племянника из Пскова или Новгорода и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1921.44,
      "duration": 16.75999999999999,
      "text": "То есть, что происходит? Вместо того, чтобы просто-напросто заказать просто-напросто м ну и провести нормальную секцию конференции, секции конференции доценты и профи культурной столицы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1935.159,
      "duration": 9.080999999999904,
      "text": "Кстати, в Москве в МГУ было то же самое абсолютно. как бы они не в состоянии это выполнить.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1941.76,
      "duration": 8.960000000000036,
      "text": "Как бы принципиальное отличие, ну, мой интеллектуальный уровень, хотя не кандидат и и не доктор, хотя много раз предложено, соответственно, ну, мягко говоря, немножко возвышается над средневузовским уровнем российских столиц.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1955.559,
      "duration": 11.480000000000246,
      "text": "Поэтому, соответственно, как бы вот как только вы начинаете чуть-чуть выделяться, будьте готовы к тому, что от внешних обстоятельств вы, соответственно, получите.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1964.639,
      "duration": 9.841000000000122,
      "text": "В принципе, в физико-химии это называется реакция лашителье.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1972.399,
      "duration": 13.361000000000104,
      "text": "Формально она проходится в курсах и в школе, и в вузах, но как проходится, соответственно, так и забывается. Соответственно, посмотрим дальше. Давайте, давайте посмотрим дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1981.44,
      "duration": 14.440000000000055,
      "text": "Соответственно, как бы ещё в 1925 году на похожие вещи только для биологических систем вышел Алексей Николаевич Северцев. Ударение на первое и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1993.84,
      "duration": 13.679000000000087,
      "text": "Судя по переписке с Генахом Саучем Альшувым, по крайней мере, до моего сообщения он об этом не знал. Давайте там другие немножко термины и для биологических систем.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2005.639,
      "duration": 9.081000000000131,
      "text": "Итак, соответственно, есть скачки. Есть скачки.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2011.72,
      "duration": 9.88000000000011,
      "text": "Вы видите, как люди ароморфоз, это по север, переходят как бы с одного качественного уровня на другой как качественный уровень.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2018.84,
      "duration": 12.160000000000082,
      "text": "Далее в некоторые плоскости, несколько плоскостики идут небольшие усовершенствования, небольшие доделки, соответственно, и Северцев называл это идеоадаптацией, иадаптацией и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2034.799,
      "duration": 10.840000000000146,
      "text": "Надо сказать ещё раньше, соответственно, Алексея Николаевича Серцева.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2042.919,
      "duration": 11.881000000000085,
      "text": "Об этом писал и физик, и философ Велигим Остольт, что есть учёные романтики, их удел делать скачки, делать прорыв.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2051.32,
      "duration": 10.798999999999978,
      "text": "Есть учёные классики, которые вычерпывают вот то, что то, что как бы в плоскость, то есть иоадаптацией занимаются.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2058.8,
      "duration": 9.159999999999854,
      "text": "Генхуч Альшули и прожил свою жизнь, и занимался ЖСТЛ.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2065.839,
      "duration": 10.600999999999658,
      "text": "Каждый шаг - это скачок над собой и над, соответственно, внешними обстоятельствами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2074.2,
      "duration": 10.639000000000124,
      "text": "Приэто ещё раз, ещё раз, каждый шаг, динамическая система и творец, развивающаяся личность должна быть внутренне готова получать как бы даже от учеников как бы неблагодарность, даже от учеников, ну, и так далее, букет хамства, ну, и прочее, прочее, прочее, прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2081.879,
      "duration": 8.881000000000313,
      "text": "Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2091.76,
      "duration": 15.239999999999782,
      "text": "Соответственно, с чем сравнить Альшулер? Вот, пожалуйста, было некое движение в рамках СЕФ. Совета за экономической взаимопомощи, который возглавлял профессор Александр Иванович Половинкин.",
      "pause_before_sec": 1.0,
      "segment_count": 6
    },
    {
      "timestamp": 2104.68,
      "duration": 8.240000000000236,
      "text": "Мой совет внимательно прочитать страничка текста, как жил человек, ректор Волгоградского политеха.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2109.839,
      "duration": 15.40099999999984,
      "text": "Вот. И чем он закончил? Он уже умер. Далее очень желательно посмотреть, как профессура, философская профессура не разработала национальную идею России.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2122.76,
      "duration": 11.11999999999989,
      "text": "Было две попытки. Далее, как, соответственно, агентство стратегических инициатив сначала просто провалило, но потом закрыло методику, методику как бы как бы скачков под названием русский фарсайт.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2130.52,
      "duration": 16.68000000000029,
      "text": "Кто хочет серьёзно заниматься и понимать интеллектуальный уровень, в том числе профессуры, вот, ну, мой совет, мой совет - это дело, мой совет - это дело изучить.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2144.64,
      "duration": 9.88000000000011,
      "text": "Читать надо, естественно, не торопясь, не под телевизом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2152.2,
      "duration": 7.720000000000255,
      "text": "Кроме этого, кроме этого, давайте посмотрим видео.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2157.48,
      "duration": 8.480000000000018,
      "text": "Давайте посмотрим видео. Смотрите, есть видео, они есть и ВКонтакте, и на Ютубе.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2163.16,
      "duration": 10.640000000000327,
      "text": "Соответственно, вот психологически это очень некомфортно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2171.2,
      "duration": 11.519999999999982,
      "text": "Соответственно, по второму видео, что уровник квалификации компетенции у людей, которые говорят похожие слова, может отличаться более чем в 1.000 раз. на самом деле в 3.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2179.599,
      "duration": 14.40099999999984,
      "text": "000 раз, в 5.000 раз по проверяемым параметрам. Вот второе видео у амбициозных людей обычно вызывает истерику. Это неправильная реакция, это реакция пачелогической защиты.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2191.96,
      "duration": 10.0,
      "text": "Правильная реакция понимать, что перед вами незатоптанный океан, ещё незатоптанный океан.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2199.48,
      "duration": 14.039999999999964,
      "text": "И на курсе викенд единственным в стране вам за счёт пенсионера Викентьева и его учеников вам помогают не делать глупости. Ну, кто услышал, тот молодец.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2210.4,
      "duration": 13.639999999999873,
      "text": "Кто не услышал, вот спецпросьба, когда соберётесь помирать, есть такая традиция, не надо звонить мне и каяться в ваших ошибках. У Тризов уже есть такая традиция.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2221.96,
      "duration": 13.599999999999909,
      "text": "Пожалуйста, я занят, не надо меня беспокоить. Идёмте дальше. Иерусалим. Смотрим, смотрим следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2237.16,
      "duration": 12.040000000000418,
      "text": "Итак, вопрос из Москвы. Вопрос из Москвы и так далее.",
      "pause_before_sec": 1.599999999999909,
      "segment_count": 3
    },
    {
      "timestamp": 2245.76,
      "duration": 11.838999999999942,
      "text": "Вот как бы действительно действительно вот некоторый гасмейсер, некоторый гасьмир, он как бы вот немножко отдыхает, берёт паузу, что-то ещё.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2255.4,
      "duration": 9.43899999999985,
      "text": "Вот на мой взгляд, то есть такое, ну и как бы если почитать каких-то акультетников, мистиков, то мне раз в неделю примерно ВКонтакте попадается.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2262.76,
      "duration": 11.558999999999742,
      "text": "Как бы я не чистил свою ленту ВКонтакте, всё равно они полезают, то иногда нужно взять паузу и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2271.079,
      "duration": 13.039999999999964,
      "text": "Вот, на мой взгляд, это некая ошибка. То есть то есть условно говоря, нельзя здесь нельзя путать две вещи.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2279.92,
      "duration": 9.840000000000146,
      "text": "Значит, на мой взгляд, здесь уважаемый Гасместер, он как бы перепутал две вещи.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2286.88,
      "duration": 11.2800000000002,
      "text": "То есть, если вам нужно отдохнуть, я сторонник, хотя теории такой нету, как бы отдыха в течение дня. Отдыха.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2295.56,
      "duration": 11.320000000000164,
      "text": "У меня бешеная нагрузка, причём десятилетиями бешеная нагрузка, и я научился отдыхать в течение дня. Не факт, что вы сможете повторить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2303.56,
      "duration": 16.03899999999976,
      "text": "Я сделал ошибку, не записывая промежуточные стадии. То есть вот нынешние отдыхи не факт, что вы сможете повторить. Другое дело - это как бы переосмысление.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2317.48,
      "duration": 10.400000000000091,
      "text": "Для пересмыслений, в отличие отдыха, соответственно, у нас есть конференции, конференции, которые вдохновляют, позволяют себя сравнивать с лучшими.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2325.0,
      "duration": 9.598999999999705,
      "text": "У нас есть открытые консультации, каждая третья неделя месяца открытые и бесплатные, то есть бесплатные за мой счёт.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2333.04,
      "duration": 9.079000000000178,
      "text": "Они стоят денег, но это делается за мой счёт.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2339.319,
      "duration": 10.40099999999984,
      "text": "И, соответственно, закрытые тоже бесплатные консультации, они идут весь день, с утра до ночи.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2347.88,
      "duration": 9.639999999999873,
      "text": "Были даже рекордные вещи, когда хитрый Сергей Александрович Резников консультировался в районе часа ночи уже понедельник. Уже уже понедельника. Такое тоже бывало.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2355.52,
      "duration": 12.199999999999818,
      "text": "Соответственно, вот на конференциях и на консультациях можно определять стратегию. стратегию самостоятельно определять.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2365.52,
      "duration": 10.920000000000073,
      "text": "Как правило, как правило, ну, моя база данных, а она на сегодняшний день крупнейшая, скорее всего, в мире показывает, что, ну, это не очень хорошо. Это не очень хорошо.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2374.56,
      "duration": 12.759000000000015,
      "text": "Долже должен быть результативный наставник. Не верите? Ну, пожалуйста, делайте пробы. Пожалуйста, делайте пробы. Я не уговариваю. Не уговариваю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2384.319,
      "duration": 11.641000000000076,
      "text": "Чем больше живу, тем меньше уговариваю. Я предоставляю возможность, это правда, но не уговариваю. Давайте посмотрим ссылочку.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2393.88,
      "duration": 9.159999999999854,
      "text": "Соответственно, кто не знает, у нас запланировано семь пока бесплатных онлайн-конференций.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2400.88,
      "duration": 14.279999999999745,
      "text": "Соответственно, они стоят сверху вот этого вот открытого сообщества. Соответственно, просьба, а, делайте репосты. Второе, задавать вопросы организаторам. Они все там перечислены.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2413.28,
      "duration": 10.359999999999673,
      "text": "Кто хочет регистрироваться, кто хочет быть докладчиком, пожалуйста, как бы сообщите об этом организаторе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2419.96,
      "duration": 14.0,
      "text": "Начнём готовиться. У нас 2 ноября, следующее воскресенье, занятий не будет.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2431.68,
      "duration": 12.000000000000455,
      "text": "Весь день, соответственно, где-то там с 11:00, соответственно, до 10:00 вечера, по крайнем пока, может больше 10, больше, чем до 10:00 вечера, идут закрытые консультации именно по докладам двадцать шестого года.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2441.28,
      "duration": 9.03899999999976,
      "text": "Соответственно, хотите быть докладчиком, не тяните, не тяните, не тяните. Соответственно, давайте идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2451.079,
      "duration": 13.200999999999567,
      "text": "Альшулию конфликты, соответственно, давайте смотрим дальше, да, это фотография Надежды Владимировны Братчиково. Это Газпром в Питере. Ну, просто она хитро вывернула это дело.",
      "pause_before_sec": 0.7600000000002183,
      "segment_count": 5
    },
    {
      "timestamp": 2461.88,
      "duration": 13.88000000000011,
      "text": "Соответственно, Сергей Михайлович Храмов, город Брест, занимается конфликтами, и он спрашивает про конфликты.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2471.72,
      "duration": 13.760000000000218,
      "text": "Значит, в личном обсщении Геннавич Альшули был, а, воспитан, деликатен, как бы не играл на обострение.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2482.56,
      "duration": 10.88000000000011,
      "text": "Аналогичная стратегия была у Дмитрия Дмитриевича Шестаковича, то есть деликатен, воспитантен и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2490.319,
      "duration": 13.68100000000004,
      "text": "Значит, и у Альшуля, и у Шестаковича, ну, и также у других людей это мгновенно заканчивалось, когда когда некие-то общения, разговоры начинали заниматься, начинали касаться дела.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2500.44,
      "duration": 11.319999999999709,
      "text": "Одно из первых одно из первых изданий Жизнь стратегии творческой личности было выпущено в Ангарске.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2508.28,
      "duration": 10.7199999999998,
      "text": "Набор делали какие-то алкаши в типографии. Там просто было много грамматических ошибок.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2515.839,
      "duration": 13.560999999999694,
      "text": "Суть это не изменяла, но Гендерик Альшули отказался распространять этот тираж. Ну, весь тираж перешёл в макуатуру. Весь тираж пришёл в макуатуру.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2526.079,
      "duration": 11.279999999999745,
      "text": "Соответственно, скажем, он был, скажем, жесток, когда дело и нетерпим, когда дело касалось вот таких вот важных моментов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2535.64,
      "duration": 8.2800000000002,
      "text": "Значит, соответственно, привожу в один пример, я его уже один раз рассказывал, соответственно, который в данном случае посчитал нужным рассказать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2541.24,
      "duration": 16.40000000000009,
      "text": "Итак, происходит очередной конференция в Петрозаводским, куда потом тогда он ездил ещё из Баку, соответственно, переехал в Ашулию.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2554.68,
      "duration": 13.080000000000382,
      "text": "Ашулию плохо себя чувствует, это видно. Это, в принципе, всем людям, кто просто внимательно смотрит на шефа, это очевидно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2565.079,
      "duration": 8.441000000000258,
      "text": "И, соответственно, по инициативе одного не очень умного петзавод петрозаводца, соответственно, зачем-то был приглашён на съезд Борис Палыч Никитизин.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2571.079,
      "duration": 7.800999999999931,
      "text": "Напоминаю, это человек, который там своими детьми заставлял ходить по снегу, там пыгать заборов, снег, что-то ещё.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2581.28,
      "duration": 16.359999999999673,
      "text": "То есть как бы как бы воспитание вот такого человека талантливого и так далее, да, как бы. И, соответственно, Альшулер с казался больным, и он не присутствовал на выступлении Бориса Павловича Никитина.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2596.24,
      "duration": 9.480000000000018,
      "text": "Вот это Борис Павлович Никитина выступает. Я с ним переписывался с Борис Павловичем Никитиным.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2603.2,
      "duration": 11.119000000000142,
      "text": "И наша семья всегда выписывала, то есть килограммы литературы. То есть вот мы всегда ходили на почту, потому что всё это не запихивалось в почтовый ящик. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2612.72,
      "duration": 9.399000000000342,
      "text": "И, соответственно, было такое неплохое издание за рубежом, я бы сказал бы, советский Facebook, где опубликовалось, что где делается.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2619.559,
      "duration": 9.720999999999549,
      "text": "И, соответственно, мне было не лень. Я боюсь Павловичу Никитину выслал большое количество заметок.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2626.2,
      "duration": 13.680000000000291,
      "text": "Ну, большое, десятки. Десятки заметок.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2637.559,
      "duration": 15.121000000000095,
      "text": "Типа того, что в префектуре такой-то в Японии выяснили врачи на шестнадцати испытуемых мамах японских, что не просто нужно прикладывать ребёнка груди и напивать, а 10 минут к правой стороне груди не кормление, а после прикладывания напивать, а потом 10 минут к левой стороне груди. Ну и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2650.599,
      "duration": 9.560999999999694,
      "text": "Вот. Вот. И соответственно, скажем, Борис Палыч Никитин, соответственно, откровенно попсил.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2658.119,
      "duration": 9.521000000000186,
      "text": "То есть он задавал, как он попсил, то есть то есть он пересказывал эти заметки, не зная, что я присутствую на этом же съезде, в таком стиле.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2664.8,
      "duration": 13.798999999999523,
      "text": "А почему все японцы умные? Учитывая, что мне пришлось как патентоведу много работать с японским патентом, могу сказать, что японские патенты одни из самых глупых.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2676.96,
      "duration": 8.920000000000073,
      "text": "Если сравнивать как бы, например, с американскими, то даже просто стыдно сравнивать, как бы, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2683.04,
      "duration": 11.400000000000091,
      "text": "Вот. Потому что все японские матери, то есть не какой-то опыт в каком-то университете в префектуре.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2691.119,
      "duration": 10.880999999999858,
      "text": "Все японские матери сначала на 10 минут к левой груди, потом к правой груди и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2699.119,
      "duration": 10.081000000000131,
      "text": "Когда это повторилось раз пятый, я понял, что Борис Павлович Никитин, уважаемый, соответственно, он так попсит, и ему просто нравится внимание.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2706.44,
      "duration": 8.079999999999927,
      "text": "И вот он закончил, он закончил, входит альшур, то есть в оговорённое время, и, соответственно, около 100 человек, вы сегодня их увидите, они просто-напросто уходят, уходят за Борис Павловиче Никитина фае он продолжает вещать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2720.079,
      "duration": 16.76000000000022,
      "text": "То есть Геннахч Ашули видеть своих своих учеников человек пять, то есть остался я и ещё несколько человек, но, к сожалению, я не сфотографировал и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2734.72,
      "duration": 16.2800000000002,
      "text": "Ну, это просто-напросто к качеству, просто качеству как бы людей, качеству конфликтов, ну, и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2748.319,
      "duration": 15.519999999999982,
      "text": "Вый случай Альшулер был взбе взбешен, потому что как опытный лектор, он, вероятно, последние реплики Никитина слышал и как бы, ну, мог оценить его уровни.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2760.839,
      "duration": 10.720000000000255,
      "text": "То есть, соответственно, то есть можно как бы съезду конференции ТИС, соответственно, рассказать что-то из за рубежом, и она просто вся покинет шефа и уйдёт слушать фае, значит, какие-то, ну, не очень инструментальные рассказы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2768.839,
      "duration": 10.121000000000095,
      "text": "Давайте послушаем. Давайте посмотрим. Давайте посмотрим ещё раз.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2776.64,
      "duration": 9.120000000000346,
      "text": "Соответственно, перепрыг Темнин подсказал Сергей Владимирович Крупенин. Извините, что в прошлый раз я забыл. очень удачный перепык.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2783.839,
      "duration": 10.760000000000218,
      "text": "Я уже раньше немножко обосновал, это уже мои данные, что вот как бы эти сообразные краевые, их много образуют лестницу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2791.52,
      "duration": 12.88000000000011,
      "text": "И если вы хотите быть немножко независимы, немножко независимы как бы в том числе от себя самого, не как Борис Павлович Никитин, то, соответственно, мой совет вам делать пипги.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2802.2,
      "duration": 14.800000000000182,
      "text": "Большое спасибо и извинения Сергеем Владимировичем Крупениным и так далее, и так далее, и так далее, и так далее. Вот как бы, да. Так вот, теперь продолжаю какие-то принципиальные вещи.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2815.319,
      "duration": 13.840999999999894,
      "text": "Соответственно, и Альшулер сам рассказывал про себя, и ученики рассказывали три истории вот про его принципиальность. Итак, очередной семинар на Урале.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2825.839,
      "duration": 16.240000000000236,
      "text": "И люди отпечатали Арис и от большого ума, соответственно, они поставили, что автор Арис не Альшулью, а, соответственно, два преподавателя этого какого-то местного института повышения квалификации. Семинар начался так.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2840.04,
      "duration": 11.88000000000011,
      "text": "Генсувич Альшу попросил одного из преподавателей Триф взять помойное ведро.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2849.88,
      "duration": 16.759999999999764,
      "text": "Помойное ведро и всех участников семинара, которому выслана методичка, соответственно, вырвать первый лист, первый и, значит, соответственно, погрузить в помонное ведро. Поэтому преподаватели, которые сду поставили свои фамилии, это называется плагиат, они при этом присутствовали.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2863.319,
      "duration": 10.601000000000113,
      "text": "другой другой семинар не на Урале, не помню где. Соответственно, какая-то конференция, но не тризовская, чужая конференция.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2871.76,
      "duration": 12.798999999999978,
      "text": "И присутствуют некоторые комсомольский деятель в такой в стиле такого комсомольского бодрячества шуткует, естественно, ни в ТИС, ни в РТВ.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2881.8,
      "duration": 8.7199999999998,
      "text": "Ажастни, может быть, ещ не понимают.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2887.359,
      "duration": 16.601000000000113,
      "text": "Соответственно, Гену выходит докладывать и из песни слова не выкинет. объявляет, что я буду выступать после того, как будет убран  с микрофоном. Это было ещё и в СССР. Ну, вы понимаете, да?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2901.319,
      "duration": 12.481000000000222,
      "text": "Соответственно, журнал из Третья байка, журнал Изобретатель и рационализатор наконец поумнел, как бы до этого он глумился над трудами Генрикса Учальшу.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2918.0,
      "duration": 12.479999999999563,
      "text": "профильный журнал глумился к вопросу о внешних обстоятельствах и, соответственно, как бы подлагает предлагает из методического текста часть часть убрать, потому что у нас там какой-то сельхозюбилей, места в журнале не хватает и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2928.16,
      "duration": 13.800000000000182,
      "text": "Вот на что, соответственно, Генсульшу просит передачи руководству одному из руководителей разговор идёт по телефону как бы что он подчинённых посить передать начальнику.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2939.76,
      "duration": 9.358999999999924,
      "text": "Соответственно, то есть в принципиальных вопросах как бы ни в выражениях, ни в действиях Лена Выцавич не стеснялся.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2945.52,
      "duration": 9.798999999999978,
      "text": "И могу сказать на на длительном как бы на длительном пути, что он был прав.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2951.76,
      "duration": 11.03899999999976,
      "text": "Он был прав.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2960.319,
      "duration": 13.081000000000131,
      "text": "Большинство вот таких вот людей хороших слов не понимают, а для всех остальных ещё и ещё раз дико некомфортноя по нервам, что компетенция людей, говорящих внешне похожие слова, может отличаться в 1.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2969.4,
      "duration": 18.2800000000002,
      "text": "000, 3.000, 5.000 раз, ну и так далее, и так далее, и так далее. Вот. А мы переходим к следующему ответу. Я немножко тороплюсь, потому что вы мне 90 слайдов надо всё-таки не растягивать. Давайте следующий слайд, да?",
      "pause_before_sec": 0.0,
      "segment_count": 7
    },
    {
      "timestamp": 2984.88,
      "duration": 8.319999999999709,
      "text": "Соответственно, моя фотография, соответственно, лестница в Бесуповском саду, который виден у меня из окна.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2991.599,
      "duration": 10.920999999999822,
      "text": "Давайте посмотрим вопрос Ксения Александроны Калугиной. Значит, у Ксени Александро Калугиной скоро конференция в конце января.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3000.599,
      "duration": 15.199999999999818,
      "text": "Вот вы видите там, чему она будет посвящена. Советую записываться. Советую записываться. Отсутствие интеллектуальных навыков - это то, что сожрало сожрало большинство тызовцев.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3013.599,
      "duration": 10.759999999999764,
      "text": "тезисов, которые не реализовались, которые не реализовались и так далее. Вот, соответственно, соответственно, дальше некота.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3020.799,
      "duration": 17.84100000000035,
      "text": "Надеюсь, вы прочитали, прочитали. И, соответственно, я здесь буду отвечать не полностью, поскольку у меня есть свои соображения, но мне сегодня я рассказываю не о своих соображениях, а про гения XX века Геннаха Совича Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3036.04,
      "duration": 11.879999999999654,
      "text": "Давайте посмотрим. Давайте посмотрим некоторые примеры.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3043.52,
      "duration": 11.0,
      "text": "Человек, ну, скажем, тоже гений XX века.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3051.64,
      "duration": 12.918999999999869,
      "text": "Итак, некая молодая актриса, ну, естественно, в голове у неё ветер, она снялась в Москве, как бы у фотографа даже не голый, даже не голый, как бы, а просто у неё были распущенные, у неё просто были распущенные волосы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3067.28,
      "duration": 9.639999999999873,
      "text": "Константин Сергеевич Станиславский, который положил на свои театры и на свою теорию жизнь в буквальном смысле слова, как бы он просто увидел, что она немножко немножко вульгарно выглядит.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3082.559,
      "duration": 12.960999999999785,
      "text": "Я как бы становлюсь религиозным, кажу такую фразу: \"Слава богу, что Константин Сергеевич не видел ленту ВКонтакте или в Фейсбуке. Слава богу\". И заплакал. И заплакал, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3092.92,
      "duration": 8.7199999999998,
      "text": "Ну дура ученица. Ну что я могу сказать? Дура ученица, как бы, да, дура ученица.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3099.72,
      "duration": 7.358999999999924,
      "text": "Так, давайте дальше посмотрим. Дальше посмотрим, как же, да, далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3105.2,
      "duration": 15.0,
      "text": "Очень известный английский выживальщик, выживальщик Биах Грилс, правнук Самуэла Смайлса, который в XIX веке начал начинал писать книжки по самосовершенствованию.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3117.96,
      "duration": 11.320000000000164,
      "text": "И, соответственно, скажем, это принцип отбора в элитные, в элитные, ну, фактически десантные части.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3125.839,
      "duration": 11.56100000000015,
      "text": "И Биарх Гриус описывает, я там, ну, как бы взял самый такой вкусный кусок. Он описывает, естественно, несколько подробно. Кто хочет почитать, пожалуйста.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3135.2,
      "duration": 10.519999999999982,
      "text": "Вот эта книжка есть. Ну, похоже, самое удачное я сделал. То есть речь идёт о создании школы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3143.04,
      "duration": 9.440000000000055,
      "text": "То есть, соответственно, когда Генна Сувич умер, к сожалению, школа стала очень стремительно разваливаться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3150.28,
      "duration": 8.359999999999673,
      "text": "К сожалению, он даже это как бы предсказывал и так далее, и так далее, и так далее. К сожалению.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3156.839,
      "duration": 8.0,
      "text": "Дальше давайте быстренько покажем слайды. Слайды это мои ответы. Зачем я делаю?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3162.88,
      "duration": 10.918999999999869,
      "text": "Значит, очередная консультация у нас 16 ноября. Я ничего не зачитываю, ни у чего не комментирую.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3170.599,
      "duration": 8.40099999999984,
      "text": "Я даю как бы такую наживку.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3176.64,
      "duration": 10.679000000000087,
      "text": "Кто хочет, задавайте подробнее поговорим, потому что Ксения Александровна спросила, грамотно спросила, у неё конференция, ну, как бы нехорошо рассказывать о себе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3184.839,
      "duration": 11.759999999999764,
      "text": "Ну, как бы, ну, скажем так, в духовном присутствии Генуча Альшува. Поэтому это не более, чем платформа для ваших вопросов. Давайте следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3194.52,
      "duration": 11.03899999999976,
      "text": "Ничего не рассказываю. Шестнадцатого готов отвечать. Просто помечайте, помечайте пункты, помечайте вопросы. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3205.88,
      "duration": 8.840000000000146,
      "text": "Давайте дальше, да? Давайте, давайте дальше и так далее, так далее, и так далее.",
      "pause_before_sec": 0.32100000000036744,
      "segment_count": 3
    },
    {
      "timestamp": 3212.44,
      "duration": 16.479999999999563,
      "text": "Вот, соответственно, да, и, соответственно, дополнение к этому слова - это электронная версия бесплатная. Вот тут я недавно как бы дважды его перечитал, дважды, честно говоря, подзабыл. Там безумное количество примеров незацитированных.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3227.319,
      "duration": 16.000000000000455,
      "text": "Незацитированных помимо как бы содержания. Стоит стоит подчитывать. Стоит подчитывать. Лично я подчитывал бумажную версию. Может быть, в издательстве они остались, но бумажная версия стоит денег. И это правильно.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3240.839,
      "duration": 9.40099999999984,
      "text": "Идена хорошо. Ильна хорошо и так далее, и так далее, и так далее, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3246.0,
      "duration": 17.95999999999958,
      "text": "Вот как бы так далее. Давайте, давайте. Соответственно, фотография, насколько я понимаю, сколок стекла сделана Иваномчевым Чегириным, город Москва. Вот Москва. Спасибо. Спасибо. Смотрим вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3261.799,
      "duration": 8.441000000000258,
      "text": "Смотрим вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3267.72,
      "duration": 11.838999999999942,
      "text": "Сам сам Альшули продиагностировал, что сильного ответа, сильного ответа у него нет. Сильного ответа. И так, внимательно читая, Сергей Киевович, Кирил Сергеевич Гудович на нам это дело процитировал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3276.559,
      "duration": 12.519999999999982,
      "text": "Нам это дело процитировал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3286.0,
      "duration": 9.59900000000016,
      "text": "Соответственно, соответственно в разные годы ещё не было ЖСТЛ опубликовано, Геннасович Айшулер говорил такую максимум.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3292.44,
      "duration": 12.398999999999887,
      "text": "В книжках этого нет, что в принципе ну желательно пытаться прогнозировать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3302.559,
      "duration": 14.600999999999658,
      "text": "Вторая фраза, которая очень часто рядышком шла с этим, что, соответственно, человечество не придумывало некую экспресс-диагностику, экспресс-быструю диагностику дураков.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3314.2,
      "duration": 12.680000000000291,
      "text": "То есть вокруг Геннекса Учальшу и очно, и заочно вертелось очень много, в том числе странных людей, но, соответственно, вот как бы их диагностировать, их диагностировать как бы вот быстро не получалось.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3334.92,
      "duration": 11.43899999999985,
      "text": "Поэтому частично, частично, соответственно, значит, ответ Генеча Альшулера - это прогноз. Это первый ответ. Второй.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3342.119,
      "duration": 11.360999999999876,
      "text": "Ну, второй, нужно делать какую-то диагностику дураков.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3350.559,
      "duration": 12.081000000000131,
      "text": "Частично в моём курсе диагностика дураков, хамов, не умеющих себя вести и так далее. Вот частично это сделал. Я много раз это показывал, но сегодня вечер Альшулера, а не мой, поэтому, кто не знает, запрашивайте, напишу, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3368.16,
      "duration": 11.320000000000164,
      "text": "Соответственно, от себя могу добавить, что масса тризосов, естественно, бесплатно, как бы оно как бы бедствовало, оно бесплатно походило обучение в девяностых на моих семинарах.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3377.2,
      "duration": 13.720000000000255,
      "text": "Как только как только, соответственно, какой-то очередной ты появлялся на моём семинаре по бизнесу, как бы моя какая-то очередная жена это выучила уже, и, соответственно, тризус что-то откалывал чрезвычайное странное.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3388.2,
      "duration": 10.639000000000124,
      "text": "Чрезвычайно странное.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3395.88,
      "duration": 12.958999999999833,
      "text": "Значит, как бы самое мягкое, что откалывало Тризус, когда люди все представлялись на семинарах, они говорили следующее, что вот эту вот бизнес-силую мы разрабатываем вместе с Игорем Леонардовичем Викентием, что является стопроцентной ложью.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3406.559,
      "duration": 12.440999999999804,
      "text": "То есть я разрабатывал. Более того, тызовцы были не способны делать вычистки.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3417.0,
      "duration": 9.720000000000255,
      "text": "Ну, заявлять публично на семинаре, что мы разрабатываем их вместе, не спрашиваем моего согласия, это тезисы были гораздо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3424.68,
      "duration": 10.480000000000018,
      "text": "Как-то сама по себе всплывала фраза Альшулера, что надо прогнозировать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3432.839,
      "duration": 9.641000000000076,
      "text": "Сейчас трисы по возможности просто не допускаются, просто не допускаются на какие-то наши мероприятия, но чтобы не было неприятностей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3440.079,
      "duration": 14.920999999999822,
      "text": "Ну, давайте дальше, давайте дальше посмотрим, да. Вот, соответственно, скажем, несколько материалов. Несколько материалов у это не совсем Альшулера. 131 материал Альшулера сверху идут вне конкуренции.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3453.2,
      "duration": 12.119000000000142,
      "text": "Соответственно, пример, который я приводил в ответ в ответить Кирилу Сергеевичу Гутовичу ВКонтакте, что, например, Дмитрий Дмитриевич Состакович вместе с работниками консерватории.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3462.2,
      "duration": 14.320000000000164,
      "text": "Консерватория у меня под боком здесь рядышком как бы с одной стороны суповский сад, с другой стороны консерватория питерская, Ленинградская имени Рымского Корсакова, имени Рымского Корсакова на трамвая доезжал то, что сейчас называется Ленинский проспект.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3480.68,
      "duration": 11.639000000000578,
      "text": "Тогда Ленинского проспекта в Ленинграде не было. Вот и там рыл окопы. Шатакович рыл не умел.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3488.839,
      "duration": 10.361000000000331,
      "text": "Рыть не умел, быстро уставал. Но как человек такой добросовестно, как бы он себе купил специальную лопату, чтобы рыть и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3497.44,
      "duration": 9.239999999999782,
      "text": "Очень ответственно к этому относился, рыть не умел.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3503.76,
      "duration": 8.759999999999764,
      "text": "Исследователи творчества Шестаковича считают, что, ну, легендарная, она же седьмая, она же ленинградская, она же блокая симфония седьмая, которая исполнялась, соответственно, в дни блокады в Питере.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3510.72,
      "duration": 13.960000000000036,
      "text": "Сейчас даже вышел фильм по этому поводу.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3522.52,
      "duration": 10.399999999999636,
      "text": "Соответственно, как бы, ну вот вот если бы не личные переживания Шастаковича, который потом переехал, был перевезён в Куйбышев, она, скажем, многое ему дала, то есть, ну, многое дала.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3530.839,
      "duration": 11.441000000000258,
      "text": "Ну, я не специалист по Шестаковичу. Ну, в данном случае я цитирую близко.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3539.72,
      "duration": 17.04000000000042,
      "text": "То есть, соответственно, скажем, с точки зрения экспансии Творис даже неблагоприятные обстоятельства пытается использовать для своего творчества. Повторяю, Альшули считал этот ход слабо разработанным. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3554.599,
      "duration": 9.480000000000018,
      "text": "Фотография Ивана Ивановича Чегиерина. Идёмте дальше. Да, идёмте дальше. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3561.319,
      "duration": 9.081000000000131,
      "text": "Итак, Кисана Татьяна Владимировна, город Уфа, как бы, соответственно, вы видите, вы видите и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3568.079,
      "duration": 13.200999999999567,
      "text": "Вот как бы, да, соответственно, соответственно как бы в трис школах, в три школах ишло это от Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3578.88,
      "duration": 15.958999999999833,
      "text": "Преподаватели очень жёстко дело происходило в советские времена всегда находился идиот, который начинал говорить, что а давайте помыслим, допустим, политику СССР с помощью триза.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3593.079,
      "duration": 9.161000000000058,
      "text": "Вот. То есть, соответственно, в принципе, и сейчас можно получить за подобные вещи, но тогда можно было с гарантией просто-напросто и быть закрытой школу Трис и подвести преподавателя.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3599.72,
      "duration": 9.040000000000418,
      "text": "Ну, такой обычно появлялся.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3606.559,
      "duration": 14.080999999999676,
      "text": "Поэтому преподаватели ТИС по указанию Генрихсовича Айшули очень жёстко оговаривали, что в школе ТИС занимаются только только ТРИС, железками, изобретательством.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3618.559,
      "duration": 7.680999999999585,
      "text": "Но политикой мы не занимаемся.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3623.28,
      "duration": 10.518999999999778,
      "text": "политикой мы не занимаемся, да, соответственно, соответственно методом исключения, то есть, соответственно, ряд тезисов приезжали, привозжали Генусовуча Альшу в Баку пообщаться лично и оформляли командировку у отколовшихся от него ученичков.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3639.64,
      "duration": 9.360000000000127,
      "text": "Соответственно, есть справка от Генасовича Альшулева, она у меня тоже есть.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3647.16,
      "duration": 16.87900000000036,
      "text": "Соответственно, о том, что, соответственно, вы определитесь, то есть если вы отмечаете справку у отколовшихся учеников, ну, пусть они вас и консультируют. Если вы, соответственно, приезжаете ко мне, то, ну, вот не будет отмеченной командировки, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3661.24,
      "duration": 15.319000000000415,
      "text": "Соответственно, журнал Трис, членом коллегии которого я являлся, соответственно, и много я сделал, чтобы он вообще существовал на этом свете. открылся в девяносто первом году.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3673.0,
      "duration": 14.799000000000433,
      "text": "Поэтому единственный, то есть, ну да, с тем, чтобы было позвонить в СССР по некоторым направлениям, нужно межгород, тем более за границу заказывать за несколько дней телефонный звонок.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3686.359,
      "duration": 10.641000000000076,
      "text": "Поэтому, соответственно, методом исключения реальный путь размножения материалов, соответственно, это пишущие машинки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3693.28,
      "duration": 12.639999999999873,
      "text": "И семья в Баку извела пять пишущих машинок, печатая справки Альшули о новой разработке на папиросной бумаги.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3702.92,
      "duration": 11.919000000000324,
      "text": "Значит, зовцы о вкладе семьи слышать не хотят, денег платить не хотят, упоминать семью не хотят, ну, ведут себя как, ну, мягко говоря, недостойные люди.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3711.76,
      "duration": 16.159999999999854,
      "text": "Поэтому, соответственно, как бы вот некая такая вот как бы аналог интернет, но с помощью папиросной бумаги Альшулер выставил, вероятно с нуля.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3724.839,
      "duration": 9.440000000000055,
      "text": "То есть семья не знает аналоги каких коллективов использовал Генносчашую.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3730.599,
      "duration": 13.960000000000036,
      "text": "Я тоже не знаю как бы какие аналоги. Если кто-то знает, какие аналоги он использовал, ну, соответственно, пожалуйста, напишите под этим видео по нашим правилам.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3742.88,
      "duration": 18.279999999999745,
      "text": "Ну, давайте дальше. немножко. Давайте немножко дальше. Соответственно, пункт три. Пункт три мы по показываем. У нас были занятия, пожалуйста, к электронной книге. Всё, что касается противоречия, там есть.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3758.559,
      "duration": 10.480000000000018,
      "text": "Сразу предупреждаю, без личного прорешего несколько десятков задач на противоречие тема будет неусвоена.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3766.48,
      "duration": 8.519999999999982,
      "text": "Соответственно, заниматься Карл Максом бесполезно. Бесполезно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3772.599,
      "duration": 13.199999999999818,
      "text": "Соответственно, вы можете прочитать историю винтовки Фридериха Энгельса. Там он формулирует противоречие, но это не более чем несколько примеров. Несколько примеров.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3783.64,
      "duration": 10.19900000000007,
      "text": "Соответственно, некоторые вещи, которые и тызовс и масса интеллектуалов не понимают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3791.039,
      "duration": 17.559999999999945,
      "text": "Соответственно, Карл Макс, Фдих Энгельс, они говорили о том, что будет грядущая эволюция. Эволюция случилась в России в 917 году. Хотя, по идее, должна была случиться в Европе.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3805.88,
      "duration": 11.039999999999964,
      "text": "И, соответственно, Иосиф Бесаронович Сталин требовал от интеллектуалов создать какое-то учение по поводу социализма.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3813.839,
      "duration": 9.519999999999982,
      "text": "Соответственно, сейчас принято хихикать. Соответственно, интеллектуалы СССР такой курс создать не смогли.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3820.0,
      "duration": 16.480000000000018,
      "text": "Соответственно, Сталин за своим авторством сделал компелятивный, так называемый, краткий курс, изданный в 1938 году.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3834.52,
      "duration": 7.7590000000000146,
      "text": "Да, это компелятивно, да, заставляли заучивать и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3839.279,
      "duration": 10.24100000000044,
      "text": "Но нужно понимать, что Маркс, Энгельс, Ленин не слабые, не слабые люди, но как бы теории социализма они не создали.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3847.599,
      "duration": 13.759999999999764,
      "text": "Соответственно, поэтому приходится делать компиляцию. краткий курс Сталина, над которым сейчас принято смеяться. Ну а вы сделаете национальную идею России.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3859.68,
      "duration": 11.240000000000236,
      "text": "Соответственно, несколько раз на философском факультете, соответственно, в Питере её пытались сделать по по заказу правящей партии. И профессора философии это дело провалили.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3868.64,
      "duration": 13.639000000000124,
      "text": "Кто прозевал ссылку, ну, запрашивайте дам. Соответственно, окончилась Вторая мировая война. В Кэмль ночью был вызван логик асмус.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3880.2,
      "duration": 12.679999999999836,
      "text": "И, соответственно, попыхивая трубкой, Сталин ему сказал, что, соответственно, нахкомы не умеют думать, члены правительства не умеют думать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3889.16,
      "duration": 9.119000000000142,
      "text": "И он заставил Асмуса, соответственно, выпустить в 1947 году учебник логики.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3895.24,
      "duration": 12.559000000000196,
      "text": "Соответственно, я не против логики. Ну, как бы у нас было много курсов логики в специальной группе, специальной группе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3905.279,
      "duration": 9.96100000000024,
      "text": "в нашем в нашем вузе и так далее, и так далее. Вот. Но как бы просто сделали, я его слепил из того, что было.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3913.039,
      "duration": 9.84099999999944,
      "text": "Соответственно, в традиционной логике как бы нет, например, скачков.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3920.4,
      "duration": 14.599999999999909,
      "text": "Ну, а по идее наркомов как раз нужно обучать, обучать скачкам, нелинейностям и так далее, и так далее, и так далее. Вот поэтому, соответственно, значит, что я хотел сказать, что противоречие - это одна из моделей, я её излагал.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3933.039,
      "duration": 15.279999999999745,
      "text": "основый, опубликованный в бесплатной электронной книге, но это отдельный курс, это отдельный задачник, который до сих пор не составлен, как бы, да? Соответственно, дальше посмотрим ответ семьи Альшуля.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3950.279,
      "duration": 10.121000000000095,
      "text": "Ответ семья Альшуль. Значит, здесь как бы он просто заковычен, то есть читайте, пожалуйста. И просто такая справка.",
      "pause_before_sec": 1.9600000000000364,
      "segment_count": 3
    },
    {
      "timestamp": 3958.44,
      "duration": 10.480000000000018,
      "text": "Нигде в переписки этот человек не упоминается. Поэтому я решил поставить, что, соответственно, вот некий француз, он переписывался.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3966.319,
      "duration": 9.799999999999727,
      "text": "Это было просто. Их всего лишь было несколько десятков. У Альшули количество учеников шло на сотни.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3973.599,
      "duration": 11.160999999999603,
      "text": "Вот, соответственно, он переписывался. Научная переписка.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3982.2,
      "duration": 11.320000000000164,
      "text": "Потом как бы это новая сообразина кривая, ставили появляться некие научные журналы и вперёд как бы, да. Соответственно, дальше давайте покажу типовые работы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3990.88,
      "duration": 7.719000000000051,
      "text": "Значит, типовые работы, значит, я вытащил это из переписки и из общения с Альшулевым, показал семье, семья чуть-чуть добавила, соответственно, вот типовые работы Альшура в течение дня, недели и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4004.64,
      "duration": 9.360000000000127,
      "text": "Вот, соответственно, давайте задавайте вопросы, будем выяснять в семье, буду смотреть в справках Альшули неопубликованных, ну и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4011.599,
      "duration": 15.960000000000036,
      "text": "Давайте следующий слайд. Давайте следующий слайд. Да, фотография из парка дубки в сестрорезке на как бы да. Значит, стоп.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4024.88,
      "duration": 13.599999999999909,
      "text": "Значит, соответственно, Игорь Леонардович Викинв перешёл из правого верхнего угла в левый в левый угол. В левый угол. Альшу разъяснит и не ищите.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4036.079,
      "duration": 13.320999999999913,
      "text": "Вот, соответственно, вы видите конференция Патрис. Вы видите точную дата у дома культуры машиностроителя. дома культуры и машиностроитель.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4045.96,
      "duration": 13.039999999999964,
      "text": "Вот люди, которые в том числе провалили, провалили то, что завещал гений. Ну, идёмте дальше. Преимущественно провалили. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4062.16,
      "duration": 14.240000000000236,
      "text": "Вот система учёта времени по Альшулеру. Соответственно, об этом чуть-чуть есть в книгах Альшулера. В данном случае я вставил как бы некоторое рассуждение.",
      "pause_before_sec": 3.1599999999998545,
      "segment_count": 4
    },
    {
      "timestamp": 4073.4,
      "duration": 9.2800000000002,
      "text": "Похожее рассуждение проводил Айшулер, значит, похожие рассуждение проводил Любищих, похожие рассуждения проводил я и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4079.4,
      "duration": 15.918999999999869,
      "text": "Вот, значит, почему я привёл вот этого человека физика. То есть я решил, думаю, что Альшуву это понравилось.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4092.559,
      "duration": 17.320999999999913,
      "text": "Думаю, это моя гипотеза, потому что это не физик, это некий фармаколог, который вот так вот шутковал, шутковал, как бы выдумав в себе псевдоним физика. На самом деле он хромаколог.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4107.04,
      "duration": 10.520000000000437,
      "text": "Ну, соответственно, очень важная мысль, которая здесь есть, которая есть в тайм-менеджменте, что чистое время на работу, чистое время на работу весьма невелико и желательно потратить его вот, ну, хорошо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4114.52,
      "duration": 12.479999999999563,
      "text": "То есть вещь, которую я думаю, что мы вот-вот сейчас найдём.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4125.239,
      "duration": 8.520000000000437,
      "text": "То есть у меня гигантский стул, гигантский стул дома.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4131.88,
      "duration": 10.599999999999454,
      "text": "Я думал, что мы сейчас начнём такие очные стажировки в Питере, потому что просто что у меня лежит на столе, как я работаю, на что я отвлекаюсь, на что я не отвлекаюсь, это очень хорошая школа.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4139.6,
      "duration": 16.520000000000437,
      "text": "Ну, как бы сужу по своим питерским ученикам и так далее, и так далее, и так далее. Вот. Ну, я сейчас, мягко говоря, приболел и, мягко говоря, ну, не достажил, к сожалению.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4154.0,
      "duration": 13.399999999999636,
      "text": "Так вот, соответственно, скажем, как бы Ашули очень слненил время. и сделал некую оговолку, как бы, что вот учёт времени по любище, кто не знает, посмотрите, полезно, но Любищев себя держал в ежовых руковицах.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4164.4,
      "duration": 13.0,
      "text": "Он до пенсии, до старости вёл учёт в тетрядочке.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4173.92,
      "duration": 11.520000000000437,
      "text": "Альшулер бросил вести такой учёт и пользовался, ну, некоторыми примерными оценками и расстановкой приоритетов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4182.92,
      "duration": 11.0,
      "text": "Всё, что касалось работы сверхжёстко, мы уже об этом говорили. всё, что как бы, ну, там вторично, третично, как бы, ну, и как бы Господь с ним.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4190.6,
      "duration": 10.960000000000036,
      "text": "То есть это это не так важно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4198.679,
      "duration": 16.28099999999995,
      "text": "И ещё одно замечание именно от Генекса Учальшилира, что просто сам учёт времени, там поминутный какой-то ещё, он просто жрёт время. То есть как бы как бы это нехорошо, как бы это нехорошо. Ну и, соответственно, кажем, да, как бы учёт личного времени.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4213.28,
      "duration": 12.399000000000342,
      "text": "Ну, давайте дальше посмотрим некие полезные сути.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4222.96,
      "duration": 10.279000000000451,
      "text": "Вот, соответственно, как бы некоторые полезные ссылки, полезные ссылки с товарным знаком нам помогал мой ученик Владимир Валерьевич Усков, вот, который сейчас работает с мэрией Петербургом, лип Филиппом Кирковым, ну и помогал нам, соответственно, как бы вот в этой истории.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4236.679,
      "duration": 10.161000000000058,
      "text": "Значит, соответственно, вот в этих работах 131 работа.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4244.52,
      "duration": 10.4399999999996,
      "text": "Вы видите по ссылке Альшулера. Ещё ещё помимо времени, учёта времени, это полезно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4252.32,
      "duration": 16.24000000000069,
      "text": "Какое-то время этим полезном заниматься. Это должно перейти в интуитивное ощущение. Альшулер постоянно выставлял себе высокие критерии. Высокие критерии есть на каждом шаге GTL.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4266.36,
      "duration": 15.479999999999563,
      "text": "И, соответственно, ориентируйся на них. Если это не так, и вы можете это доказать, милости просим. Пожалуйста, фамилия, имя, отчествотома, сообщайте под видео. Давайте посмотрим по две темы ещё левских.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4286.719,
      "duration": 10.680999999999585,
      "text": "Две темы, давайте две темы. Там, соответственно, тема противоречия. То есть нужен задачник по противоречиям.",
      "pause_before_sec": 4.879000000000815,
      "segment_count": 3
    },
    {
      "timestamp": 4294.8,
      "duration": 11.079999999999927,
      "text": "Вот, соответственно, могу сразу сказать, что как бы как только вы переходите к системам типа обратные связи, сетки, многоуровневость, вы одним противоречием не отделаетесь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4303.0,
      "duration": 11.960000000000036,
      "text": "Точно. Часть работы мною сделана. Вот я понимаю, как её делать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4312.04,
      "duration": 17.59900000000016,
      "text": "Ну, бессмысленно. И, соответственно, вторая работа не социальные инновации, а социальные открытия с с античности до наших дней. Это такой крупный скачок.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4327.08,
      "duration": 12.59900000000016,
      "text": "Думаю, что есть справка Альшулера двухстраничная, что этим полезно заниматься. То есть базовая идея Альшу. Ну, данная формулировка поднадлежит мне. Ну, а мы идём дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4337.44,
      "duration": 15.960000000000036,
      "text": "Что нам ещё остаётся делать, как бы, да? Ну, вот, соответственно, книжка, где есть раздел по противоречия. Посмотрите, посмотрите. Тема противоречия как бы декларировать в трис, но нужен задачник.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4350.719,
      "duration": 11.681000000000495,
      "text": "Нужен задачник для постановки навыков. Давайте дальше фотографию Надежды Владимировны. Опять Газпром.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4359.76,
      "duration": 11.639999999999418,
      "text": "Опять Газпром. Фотография Надежды Владимировна. Спасибо и за это. Давайте посмотрим. Давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4368.28,
      "duration": 13.879000000000815,
      "text": "Так, хорошо. Идём. Соответственно, вот из Объединённых Арабских Эмиратов на русском языке нам как бы написали и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4379.639,
      "duration": 12.720999999999549,
      "text": "Вот нам написал, значит, как бы Кирил Анатольевич, который в детстве занимался у меня. Значит, некоторые краткий ответ, краткий ответ от самого Геннасовоча я дам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4388.52,
      "duration": 12.718999999999141,
      "text": "Вот если интересует что-то, я не доотвечу, то есть я постараюсь ответить с птичьего полёта, потому что надо отдать должное Кириллу Анатольевичу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4397.32,
      "duration": 12.639999999999418,
      "text": "Соответственно, по идее это вот на полтора часа. То есть я постараюсь ответить с птичьего полёта.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4408.04,
      "duration": 12.960000000000036,
      "text": "Если не отвечу, ну, значит, придётся делать в двадцать шестом году полтора часа отвечать на эти вопросы. Значит, сейчас будет. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4418.4,
      "duration": 10.5600000000004,
      "text": "Давайте дальше. И вот чрезвычайно внимательно читаем. Через просто читаем. Я отвечаю через некоторую метафору.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4426.96,
      "duration": 12.44000000000051,
      "text": "Итак, человек рассказывает. Додолев, Евгений Додолев рассказывает, как на Первом канале, то есть канал очень высокорейтинговый, который смотрит миллионы, который смотрит миллионы, проходит некоторая передача.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4444.88,
      "duration": 17.35900000000038,
      "text": "Вот поэтому те люди, кто придут эту передачу, соответственно, как бы считают себя программа взгляд, что это некие битлы перестройки. так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4459.12,
      "duration": 10.159999999999854,
      "text": "Далее перечислены масса людей Михаила Четинина, супруги Никитины, о Никитином посовике я уже сегодня говорю и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4467.0,
      "duration": 10.239000000000487,
      "text": "Вот вы видите, некая инициатива человека из города Омск. Омск он в Сибири на всякий случай.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4474.48,
      "duration": 12.719000000000051,
      "text": "Соответственно, это поводу внедрения социальных инноваций. Далее контрольный вопрос. Просто-напросто можете навести справку поводу Геннадия Петровича Аференко.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4484.4,
      "duration": 10.680000000000291,
      "text": "можете навести справки по поводу взгляда. А где, а где?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4491.679,
      "duration": 12.960000000000036,
      "text": "Вот Альшулер создал 3.000 страниц фонд фантастических идей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4500.52,
      "duration": 16.118999999999687,
      "text": "А какой фонд социальных инноваций создан Геннадий Петрович Алференко с помощью вещания на более десятки миллионов? Десятки миллионов, может быть, сотни миллионов.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4514.08,
      "duration": 18.59900000000016,
      "text": "Может быть сотни миллионов. Пожалуйста, результаты на стол. Пожалуйста, результаты на стол. Кто не не понял, что я сейчас спрашиваю, но смотрит дальше, да? Давайте далее. Частичный ответ. Частичный ответ.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4530.4,
      "duration": 10.400000000000546,
      "text": "Повто я считаю несколько иначе. Ну, в данном случае сегодня не мой вечер, а гения Альшулера. Значит, первое.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4538.239,
      "duration": 15.081000000000131,
      "text": "Вот есть некая достойная цель без самооправданий. Чистая достойная цель. И дебют. Дебют, юность выбора достойная цель. Митльшпили, шахматный термин.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4550.639,
      "duration": 12.0,
      "text": "Альшу этого не скрывал. Создана некая школа в двнегреческом смысле, то есть некое сообщество единомышленников, учеников.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4558.32,
      "duration": 15.600000000000364,
      "text": "Эншпиль Эйншпиль и как бы постэншпиль, особенно постэншпиль. Постэншпиль творческой личности физически уже нет.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4571.92,
      "duration": 6.920000000000073,
      "text": "Ну, ну остались приличные ученики.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4583.639,
      "duration": 16.240999999999076,
      "text": "Соответственно, таким неслабым людям, как Ленину, педагогу Куманка, извините, должен глотнуть, физику Ландау создать свои школы, которые бы действовали после их физической смерти, не удалось. Ещё раз.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4597.8,
      "duration": 9.239999999999782,
      "text": "гением, гением, включая самого Альшулера, создать школу, которая плодотворно работает, значит, после его физической смерти, к сожалению, не удалось.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4604.8,
      "duration": 15.55999999999949,
      "text": "Если вы считаете, что в три ученички что-то после смерти, физической смерти не случайшили что-то сделали, пожалуйста, результаты под этим видео, под этим видео, пожалуйста, под этим видео, да, так далее, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4625.199,
      "duration": 17.520000000000437,
      "text": "Соответственно, дальше давайте смотрим печальный материал. Если вам за 50 лет, мой совет смотреть. Мой совет смотреть. Соответственно, в комментариях это будет ссылка пока только на Ютубе.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4640.159,
      "duration": 9.801000000000386,
      "text": "Если очень-очень нужно, просите, будем переносить. Просите, будем переносить. То есть не будете просить, не будем переносить вКонтакт, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4647.84,
      "duration": 14.639999999999418,
      "text": "То есть это, повторяю, такой интеллектуальный слам. Вот на идее хальшули, но читаю я. А что такое постэншпили, например, можно какой-нибудь примеры Глеана?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4660.159,
      "duration": 14.201000000000931,
      "text": "Ну вот, соответственно, любой юист скажет, что был Наполеон, были его победы и был кодекс Наполеона, который лёг в основу масса конституции различных, ну, относительно развитых стран.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4671.88,
      "duration": 9.600000000000364,
      "text": "То есть Наполеона уже не было, но его идеи, как его кодекс, соответственно, он как бы вот был сделан.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4679.08,
      "duration": 10.88000000000011,
      "text": "были были отцы основатели Америки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4687.76,
      "duration": 10.679999999999382,
      "text": "Соответственно, вся Южная Америка передрала свои идеи с Конституции Америки, но там творится бардак, управляют наркокартели. То есть, ну, чего-то у них там не получилось.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4695.639,
      "duration": 11.480999999999767,
      "text": "Ну, какие-то не те ученики, латинские американцы. Ну, давайте посмотрим дальше. Дальше я продолжаю отвечать Кириллу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4704.239,
      "duration": 8.960000000000036,
      "text": "Давайте, значит, итак, продюсер Первого канала Константин Эрст.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4710.08,
      "duration": 17.118999999999687,
      "text": "И, соответственно, канал канал соответственно по медиопоказателям работает на таких не самых взыскательных людей, соответственно, скажем, и, соответственно, нужна доля.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4725.0,
      "duration": 14.520000000000437,
      "text": "Соответственно, вот подобные материалы, которые идут сейчас, Первый канал не покажет никогда, поскольку нужна доля. никогда не покажет. Никогда не покажет.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4737.0,
      "duration": 10.639000000000124,
      "text": "Вот. И прочее, прочее, прочее, как бы. Ну, кто не успел прочитать, ну, идёмте дальше, как бы. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4745.8,
      "duration": 16.079999999999927,
      "text": "Завтра почитаете, завтра почитаете, мы идём дальше. Поэтому, если я сейчас там не ответил для Кирилла, для Кирилла это полтора часа. Извините. То есть, ну, не сегодня не помещается. Доспрашивайте, доспрашивайте.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4760.04,
      "duration": 9.840000000000146,
      "text": "Вот, можете сами придумать ответы. Давайте. Итак, понятность жест несовершенному социума. Тоже Иерусалим.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4767.04,
      "duration": 7.5600000000004,
      "text": "Тоже Иерусалим и так далее. Вот, да, фотография Стамалевича Ижбаева.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4780.52,
      "duration": 13.479999999999563,
      "text": "Соответственно, Геннавича Альшу, которую уже было плохо со здоровьем, как бы его была идея о том, что нужно просто-напросто написать учебники по основным как бы предметам школы и по одны по стандартным предметам вуза.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4792.28,
      "duration": 9.239999999999782,
      "text": "То есть такой, ну, получебники, полузадачники, ну, допустим, по географии. География читается в любой школе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4806.48,
      "duration": 17.360000000000582,
      "text": "Если брать там географические открытия, устройство компаса и так далее, и так далее, вот там как бы и прочее, то, соответственно, там действительно на материале географии можно, ну вот географию можно изложить не по континентам, географию можно изложить по по тризадачам.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4820.04,
      "duration": 15.840000000000146,
      "text": "Естественно, всё это было провалено, и Генуч Альшули видел внедрение внедрение трис идей из ЖСТЛ. Соответственно, вот через учеников вот такое вот вовлечение.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4833.4,
      "duration": 9.960000000000036,
      "text": "Соответственно, когда идёт не просто изложение географии, как это делали древние греки, там излагается то, что они знают и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4841.0,
      "duration": 12.800000000000182,
      "text": "Вот, а опять-таки там через ресурсы, разрешение противоречия, ну, кому что нравится. К сожалению, это не было сделано.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4850.88,
      "duration": 11.159999999999854,
      "text": "Значит, то, что было связано со мной, значит, курс по геометрии и, соответственно, курс о том, как можно хорошо и грамотно, главное быстро писать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4859.44,
      "duration": 11.319999999999709,
      "text": "Главное быстро писать, я сделал, сделал и так далее, и так далее, и так далее. Вот. Ну, к сожалению, к сожалению и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4869.0,
      "duration": 8.44000000000051,
      "text": "Соответственно, и есть некоторый преподавательский опыт. Альшуля об этом не говорил. Это говорит Игорь Леонадович Викинтьев.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4881.6,
      "duration": 11.239999999998872,
      "text": "То есть при некотором опыте преподавания как бы, ну, я хорошо вижу, слышу, понимаю, какие вопросы будут преподавателю, какие куски слайда, доклада, вещи, книжки будут непонятными.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4890.48,
      "duration": 7.600000000000364,
      "text": "Но это просто-напросто опытва ощного преподавания и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4895.32,
      "duration": 16.5600000000004,
      "text": "Ну и, соответственно, следующее воскресенье с утра до 10:00 вечера, как минимум до 10:00 вечера, соответственно, мы этим будем заниматься. Мы этим будем заниматься. Да, такой закрытый курс.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4907.12,
      "duration": 11.320000000000618,
      "text": "Идёмте дальше. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4914.32,
      "duration": 9.11999999999989,
      "text": "Итак, излезкие темы, соответственно, скажем, да, а вот оче очень важный момент в отсутствии их автора.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4921.36,
      "duration": 15.479999999999563,
      "text": "Гена Алексевича Альшуле и на конференциях, и в конце своих семинаров всегда давал, не всегда, очень часто, точнее, давал такую задачу, что произошёла какая-то авария на земле.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4934.08,
      "duration": 9.59900000000016,
      "text": "авария на земле. Ну, в постейшем варианте полетел какой-то мощный астероид.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4941.36,
      "duration": 10.318999999999505,
      "text": "Соответственно, знания, которые уже наработано на Земле, были утрачены, но где-то отдельные люди сохранились, они потихонечку начинают размножаться и, соответственно, как через аварию с астероидами передать им все накопленные знания.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4949.239,
      "duration": 14.361000000000786,
      "text": "Иногда он уточнял, что он хотел бы передать и идеи ТИС, ЖСТЛ и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4960.679,
      "duration": 12.039999999999964,
      "text": "Вот такая очень интересная задачка на воображение, как бы вот, которую давал Геннасовича Шулев.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4969.76,
      "duration": 8.55999999999949,
      "text": "Понятно, что задача имеет много разных ответов, системов ответов и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4975.48,
      "duration": 14.039999999999964,
      "text": "Вот как бы и так далее. Вот. Далее очень важный момент. Масса людей, особенно впервые слышащие о Трис, считаю, что есть какой-то тайный трис.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4986.56,
      "duration": 10.55999999999949,
      "text": "И, соответственно, если как бы подарить Игорью Леонардовичу Викентеву коробку конфеты, коробку коньяка, и то, и другое я не употребляю, соответственно, он тайный трис откроет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4994.76,
      "duration": 15.839999999999236,
      "text": "Никакого тайного трис нет. Всё, что можно было как бы по трис опубликовано. Игорь Леонардовича Викинв.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5008.48,
      "duration": 9.679000000000997,
      "text": "Вот у Игорь Леоновича Викинцева, да, действительно, есть разработки, которые не всем показываются. Да, это правда. Да, это правда. Почему?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5015.719,
      "duration": 17.84099999999944,
      "text": "Ну, заслужили, заслужили, заслужили. Это правда. Далее давайте посмотрим. Да, чрезвычайно нескромно. Это моё видео, но это уже классика.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5030.28,
      "duration": 10.878999999999905,
      "text": "Кто хочет поумнить, включая профессуру, мой совет не спеша, может быть, записать себе в январе, то есть, когда, ну, будут относительно свободные дни, внимательно посмотреть, внимательно поконспектировать ошибку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5045.12,
      "duration": 9.480000000000473,
      "text": "которую мы сделали, её легко исправить. Надо бы сделать плакат, который можно скачивать и распечатывать к этому видео.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5052.159,
      "duration": 11.161000000000058,
      "text": "Кто хочет, может сделать, согласуйте со мной. Ну, будем будем распространявать бесплатно, как бы. Да, да, видео бесплатное.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5060.96,
      "duration": 14.039999999999964,
      "text": "Видео бесплатное, пожалуйста, для тех, кто понимает. Ну, идёмте дальше. Фотография. Фотография Маргарита Геннадьевна Крылова, Санкт-Петербург, музей стекла.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5072.0,
      "duration": 11.039999999999964,
      "text": "Давайте посмотрим вопрос опытного Романа Стефановича, который десятилетиями наблюдает трис изнутри из Молдавии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5080.8,
      "duration": 10.239999999999782,
      "text": "Ну, он выезжает в Россию, но тем не менее наблюдает из Молдавию, как бы, да, и так далее, да. Вот, соответственно, я начинаю отвечать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5088.6,
      "duration": 8.960000000000036,
      "text": "Соответственно, на мой взгляд, не стоит смешивать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5093.6,
      "duration": 9.920000000000073,
      "text": "То есть Геннасовыча не видел портала Викенд.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5100.96,
      "duration": 14.5600000000004,
      "text": "Он не видел на он видел очень коротенький набор моих исслеских тем для старшеклассников, но большого набора, то есть, который сейчас у нас есть, там больше 1740, по-моему, сейчас будет 1.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5113.239,
      "duration": 12.121000000000095,
      "text": "750, вот-вот будет, да, он не видел, поэтому говорить, что это переход достойные цели нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5121.04,
      "duration": 11.679000000000087,
      "text": "Соответственно, ты как могилу, как задачник по противоречиям, как школьные вылоские учебники, всё это провалили.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5130.28,
      "duration": 11.0,
      "text": "То есть фонд достойных целей не собирается.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5139.159,
      "duration": 14.121000000001004,
      "text": "Я собираюсь резкие цели и признаюсь честно, то есть главный мотив, если я что-то не знаю, а я, мягко говоря, в творческой креативной деятельности понимаю много, много, соответственно, соответственно как бы я маркирую, что открыто маркирую своё незнание, надеюсь, что приличные ученики, то есть есть разные ученики и ученицы, есть приличные, есть неприличные.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5163.199,
      "duration": 8.801000000000386,
      "text": "Соответственно, это дело исследует. Иногда это даже выполняется. Давайте посмотрим ответ семьи.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5172.88,
      "duration": 10.359000000000378,
      "text": "Да, соответственно, Лати - это Ленинградский электротехнический институт.",
      "pause_before_sec": 0.8800000000001091,
      "segment_count": 3
    },
    {
      "timestamp": 5180.6,
      "duration": 15.760000000000218,
      "text": "Александр Васильевич Честов, мой ученик, к сожалению, покойный, сотрудник московской мэрии. Московской мэрии, очень любивший разные магнитофоны, гаджеты.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5194.52,
      "duration": 8.399999999999636,
      "text": "Поэтому, то есть записывало несколько человек Альшулера, но осталась только запись Александра Васильевича, к сожалению, покойного.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5199.92,
      "duration": 13.11999999999989,
      "text": "Вот. Ну вот вы видите некоторые нравственные нравственный выбор Айшулера и почему нужно заниматься социальными инновациями, почему нужно заниматься, да, фотография тоже семьи это Зеленогорск.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5210.84,
      "duration": 15.358999999999469,
      "text": "Зеленогорск, так называемый золотой пляж. так называемый золотой пляж, ответ семьи.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5223.6,
      "duration": 9.03899999999885,
      "text": "Далее посмотрим. Значит, посмотрим. Это уже моя книга на прошлой неделе вышла.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5228.96,
      "duration": 14.039999999999964,
      "text": "Здесь есть раздел жестл. И, вероятно, в следующем издании, вероятно, ну, по крайне мы с издательством планируем, оно будет в следующем году.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5240.239,
      "duration": 9.321000000000822,
      "text": "Он вырастет этот раздел. Вырастит этот раздел. Есть и будет бумажный вариант.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5246.6,
      "duration": 13.959999999999127,
      "text": "Но это повторяю ещё раз. отличаете Генаховчая, семью и меня. Это мы как бы пытаемся говорить на одну тему, но всё-таки это разные разные источники, как бы, да, меня можно ругать, пожалуйста.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5257.96,
      "duration": 8.15899999999965,
      "text": "Так, дальше идёмте следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5266.44,
      "duration": 10.520000000000437,
      "text": "Опять-таки лахтацентр. Лахтацентр садачник по стратегиям жизни. Давайте посмотрим.",
      "pause_before_sec": 0.3209999999999127,
      "segment_count": 3
    },
    {
      "timestamp": 5273.88,
      "duration": 13.039999999999964,
      "text": "Вот давайте посмотрим, да, соответственно, действительно в ЖСЛ есть встроенный такой крохотный задачник, значит, для творческих личностей.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5285.04,
      "duration": 9.638999999999214,
      "text": "Соответственно, я всем, кого консультирую по задачам, рекомендую задачи выставить от простого к сложному.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5292.199,
      "duration": 9.281000000000859,
      "text": "Значит, здесь, ну, как бы меня опровергают, пожалуйста, меня можно опровергать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5299.36,
      "duration": 10.279000000000451,
      "text": "Значит, на самом деле противоречие разрешается очень простым образом. Значит, ряд текстов, который вошёл в Жестл, выслал Игорем Леонардовичем Викенть.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5307.56,
      "duration": 11.399999999999636,
      "text": "И Альшуле поблагодарил за это. Значит, в Минском издании на странице 24. Можете проверить, пожалуйста.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5317.08,
      "duration": 11.199999999999818,
      "text": "Да, соответственно, но тем не менее примеров не хватало. И задачник написан очень больным человеком, очень болеющим человеком.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5326.199,
      "duration": 9.641000000000531,
      "text": "Читатели не хотят об этом слушать, поэтому придётся повторить. и такому остаточному принципу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5333.8,
      "duration": 15.800000000000182,
      "text": "Поэтому, соответственно, ну, не было уже сил выстраивать от простого к сложному, хотя это такой очень мощный педагогический принцип. С другой стороны, понятно, что такие высокоуровневые задачи, головолумные, сложные задачи, они различную шушу сразу отсекают.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5346.52,
      "duration": 8.4399999999996,
      "text": "Тоже возможный ход.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5352.56,
      "duration": 15.799999999999272,
      "text": "Но, повторяю, насколько я знаю, задачник писался в конце и, соответственно, просто, ну, вот нужно был просто не более чем пример. Моя рекомендация от простого к сложному.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5365.199,
      "duration": 15.920000000000073,
      "text": "Соответственно, мнение Генасовычальшу мне, к сожалению, неизвестно. Неизвестно. Если оно вам известно по этому теме, ну, пожалуйста, не я один помогал. Ашуле, давайте напишите под видео. Давайте, идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5382.52,
      "duration": 16.519999999999527,
      "text": "Соответственно, окажем вот как бы что мы делаем? Что мы делаем? Пункт восемь открыт. Пункт восемь открыты. Кто хочет, можете предлагать ещё. Кто ещё?",
      "pause_before_sec": 1.4010000000007494,
      "segment_count": 5
    },
    {
      "timestamp": 5396.48,
      "duration": 12.600000000000364,
      "text": "Кто кто ещё? Вот, соответственно, идёмте дальше. Соответственно, вот некоторые материалы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5406.92,
      "duration": 11.600000000000364,
      "text": "И, соответственно, у нас есть как-то подписываются очень мало на ЖСТЛ.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5415.48,
      "duration": 13.00000000000091,
      "text": "Мы даже одно время делали видео по шагам, но как-то очень тяжело себя сравнивать с гениями, и как-то это не очень шевелится.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5424.679,
      "duration": 11.84099999999944,
      "text": "Благодаря стараниям Анатолия Александровича Ржаськова мы установили, мы много чего чего сделали, мировой рекорд в области три с видео.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5433.88,
      "duration": 11.319000000000415,
      "text": "Т уже более 131.000 просмотров, просмотров, просмотров. Кто хочет, кто хочет как бы войти в мир гения, ну, пожалуйста, пожалуйста.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5442.28,
      "duration": 17.24000000000069,
      "text": "А я продолжаю отвечать на вопросы Кирилла Лебедева, частично, частично на заданные вопросы Павленко. Давайте посмотрим некоторые чудеса.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5456.199,
      "duration": 14.361000000000786,
      "text": "Итак, Владимир Мукусев, человек, который был наставником команды и взгляда, в том числе любимца глупых и очень глупых женщин Влада Листьева.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5468.44,
      "duration": 9.44000000000051,
      "text": "Вот, соответственно, так получилось, я не хотел этого.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5475.96,
      "duration": 12.44000000000051,
      "text": "Так получилось, когда я присутствовал при общении, неприятном общении личном Генхаучале с какими-то его там ученичками, ученичками. Ну я не стал пересказывать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5486.0,
      "duration": 12.239000000000487,
      "text": "Я использую, в том числе отвечаю и Павленко, и Лебедеву. Описываю некую историю, пересказанную Мукусевым.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5494.04,
      "duration": 9.319999999999709,
      "text": "Мукусьевым как бы по разным косвенным, по разным косвенным признакам, как бы мы лично с Мукусевым не знакомы, хотя у нас есть общие общие контакты, но Мукусев не склонен к воронью, хотя тележурналист, но не склонен.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5511.0,
      "duration": 12.4399999999996,
      "text": "Ну вот почитайте, какие чудеса делают ученички и ученицы. Почитайте, почитайте. В данном случае мужской пример. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5527.04,
      "duration": 19.679000000000087,
      "text": "Читайте, почитайте, почитайте, почитайте, почитайте. Ну, кто не дочитал, почитайте завтра. Почитайте завтра, исходя из гипотезы, что Мукусев, как бы он, как правило, говорит правду.",
      "pause_before_sec": 3.600000000000364,
      "segment_count": 4
    },
    {
      "timestamp": 5544.04,
      "duration": 7.399999999999636,
      "text": "Ну, а мы идём дальше. А мы идём дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5552.52,
      "duration": 5.9999999999990905,
      "text": "Иерусалим. Идёмте дальше. Тина Иерусалима.",
      "pause_before_sec": 1.0800000000008367,
      "segment_count": 2
    },
    {
      "timestamp": 5559.88,
      "duration": 11.639999999999418,
      "text": "Итак, Сергей Владимирович Купенин. Негативные эффекты ЖСТЛ. Надо сказать, что подобные вопросы задаются постоянно.",
      "pause_before_sec": 1.360000000000582,
      "segment_count": 3
    },
    {
      "timestamp": 5567.8,
      "duration": 11.240000000000691,
      "text": "А что буде? Что мне будет, если я буду как бы практиковать GTLЛ? Ну, первый ответ, который у Альшулера, кстати, его не было.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5576.639,
      "duration": 11.160999999999149,
      "text": "Не знаю, почему. Может, он где-то проводил ответ Игоряча Викентьева. Ну, как минимум, вы не будете деградировать, как как минимум.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5586.119,
      "duration": 15.40100000000075,
      "text": "Как минимум. Вот, соответственно, как бы поводу как бы соответственно соответственно теперь переходим к пониманию Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5599.32,
      "duration": 9.080000000000837,
      "text": "Соответственно, ещё до появления ЖТЛ, давайте ещё до появления ЖТЛ.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5605.719,
      "duration": 17.920000000000073,
      "text": "Соответственно, Альшуля в своих, в том числе, фантастических произведениях рассказывал о том, что фактически почему-то существует налог на творчество. То есть, как только человек начинает выделяться из Сыды, соответственно, реакция Лашетелье.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5620.08,
      "duration": 17.639000000000124,
      "text": "Альшуль увлекался химии, наверняка знал про реакцию Лашителье, хотя фантастических своих произведениях не цитировал. В данном случае ссылка идёт на канонический текст Жестл, как бы, а не на фантастические произведения.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5635.52,
      "duration": 9.679000000000087,
      "text": "Ну, он как бы налог на творчество с семидесятых годов того века он рассказывал, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5642.36,
      "duration": 7.7590000000000146,
      "text": "Далее мой совет у Альшулера, вот это тоже нет, что развитая личность, развитая личность, соответственно, ну, желательно должна иметь две и более модели модели поведения, то есть модель поведения с учениками, как бы, и модель поведения на хирургическом столе.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5656.32,
      "duration": 10.5600000000004,
      "text": "Я вспоминаю то, что со мной делали в пятницу, в эту минувшую пятницу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5665.52,
      "duration": 10.198999999999614,
      "text": "Соответственно, она несколькоразлична, то есть, ну, и желательно как-то этим управлять.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5672.28,
      "duration": 17.55999999999949,
      "text": "Как бы я лично очень люблю, когда хирургу меня удобно как бы оперировать, и мы расстаёмся, когда хирург улыбается или даже смеётся. Обычно не удаётся это сделать. Вот. И так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5686.56,
      "duration": 15.359999999999673,
      "text": "У хирургов это, ну, очень тяжёлая работа. Я считаю, хирургом нужно им помогать, помогать, помогать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5699.92,
      "duration": 9.758999999999105,
      "text": "хирург помогает мне на стали, я помогаю хирургу, как бы, да, соответственно, скажем, да, и вещь, которая десятилетиями, ещё раз, десятилетиями, она была известна семидесятых годов, распространяла их на паперстной бумаге, тризовцы не отсилили.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5707.199,
      "duration": 15.44000000000051,
      "text": "Чрезвычайно простые рекомендации, как делать новые разработки класса ТРИС. Вот. Ну, не осилили. Ну, не осилили. Что сделать?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5720.44,
      "duration": 15.079999999999927,
      "text": "Ну, только смотреть на залив и в Сестрорецке. Фотография моя. Идёмте дальше. Имёте дальше. Мы чуть-чуть уже пере так далее. Вот мы уже идём к концу. То есть я тороплюсь.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5732.76,
      "duration": 9.99999999999909,
      "text": "Итак, общая теория сильного мышления. Соответственно, как бы термин Альшулера, фотография, фотография Маргариты Геннадьевны Крыловой, Санкт-Петербург, опять-таки музей стекла.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5740.76,
      "duration": 13.918999999999869,
      "text": "Давайте поблагодарим Маргариту Геннадью идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5750.48,
      "duration": 12.719000000000051,
      "text": "И, соответственно, скажем, как же вот я сегодня проводил эту метафору, что диалектика приуды Энгельса по оценке Эйнштейна научно ценности не представляет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5761.44,
      "duration": 8.960000000000946,
      "text": "Поэтому общая теория мышления такой термин действительно Альшулер говорил, это был стандартный ответ.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5767.48,
      "duration": 10.319999999999709,
      "text": "А что будет после ТИСи? А что будет после Жстл?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5775.52,
      "duration": 10.55999999999949,
      "text": "Альшу говорю, что нужно просто сделать ряд классных работ типа Трис. а потом приступить к обобщению.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5783.28,
      "duration": 13.600000000000364,
      "text": "На сегодняшний день можете проверить через поисковики, поскольку они ничерта не сделали, захватили какие-то училки, которые плохо знают Трис, плохо знают РТВ.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5795.48,
      "duration": 9.520000000000437,
      "text": "Ну, соответственно, используя классические психозащиты Анны Фейд 1936 года, они занимаются как бы нет, а они занимаются сильным мышлением.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5802.8,
      "duration": 10.359000000000378,
      "text": "Поэтому пока это некоторый блеф.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5810.76,
      "duration": 12.319999999999709,
      "text": "Соответственно, версия Альшулера, соответственно, нужно просто сделать несколько классных работ, а там посмотрим, когда они будут сделаны. Не знаю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5820.56,
      "duration": 7.759999999999309,
      "text": "Ну, надеюсь, что те, кто сейчас в чате, ну, будут этому способствовать. Будут этому способствованы, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5826.48,
      "duration": 9.319999999999709,
      "text": "Ну, давайте идёмте дальше. Идём в очень хорошем темпе. Мне нравится. То есть я думаю, что дольше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5832.28,
      "duration": 10.479999999999563,
      "text": "Соответственно, большое спасибо и всячески пожеланию выздоровления Андрея Валерьевича Толмачёвым, как бы, да, как бы, да, вот Лев Давидович Ландау.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5840.52,
      "duration": 10.118999999999687,
      "text": "Вот, соответственно, вот не надо не надо оправдывать своё убожество не надо оправдывать своё убожество.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5847.96,
      "duration": 9.839999999999236,
      "text": "Фонарь около Никольского собора в Санкт-Петербурге.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5855.6,
      "duration": 10.558999999999287,
      "text": "Не надо оправдывать свою и так далее. Вот. Вот. И переходим к последнему крупному разделу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5863.48,
      "duration": 12.280000000000655,
      "text": "Иерусалим. Иерусалим. Догскали фотографию, поставили эту фотографию этого как бы, ну, этого замечательного города.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5881.56,
      "duration": 13.919999999999163,
      "text": "Соответственно, есть есть враньё, что Генхсоуча Альшулер учредил ассоциацию Трис. Как человек, входящий в правление ассоциации Трис, его очень долго уговаривали.",
      "pause_before_sec": 1.5600000000004002,
      "segment_count": 4
    },
    {
      "timestamp": 5892.36,
      "duration": 8.720000000000255,
      "text": "Он махнул рукой и разрешил. Более того, когда голосовали за ассоциацию в Петрозаводске, он сказался больным.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5898.48,
      "duration": 13.480000000000473,
      "text": "он физически не присутствовал и согласовал это дело по телефону. Поэтому это некое вороньё. Теперь переходим к умному вопросу.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5913.28,
      "duration": 9.760000000000218,
      "text": "Соответственно, вот Константин Сергеевич Калугин, он спрашивает, спрашивает. Большое ему спасибо за уместный вопрос.",
      "pause_before_sec": 1.319999999999709,
      "segment_count": 3
    },
    {
      "timestamp": 5920.8,
      "duration": 8.318999999999505,
      "text": "За уместный вопрос. Уместный вопрос. Надо восстанавливать историческую справедливость.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5927.239,
      "duration": 15.281000000000859,
      "text": "Вот. Давайте посмотрим. Давайте посмотрим. Давайте посмотрим на тризовцев. На тризовцев вот то есть довольно много людей.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5940.04,
      "duration": 9.559000000000196,
      "text": "Довольно много людей. Дальше смотрим ответы семьи. Я не буду никак комментировать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5946.8,
      "duration": 10.438999999999396,
      "text": "Ответы семьи, да, ответы 2025 года. То есть у семьи было время прочувствовать, продумать, ну, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5955.8,
      "duration": 8.359000000000378,
      "text": "Вот как бы, да, я думаю, что все прочитали.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5961.8,
      "duration": 10.159999999999854,
      "text": "Я полностью, да, я лишь присоединяясь к семье, полностью подтверждаю. То есть некоторые очень неприятные вещи от израсов я не сообщаю как-нибудь на потом, как-нибудь на потом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5970.159,
      "duration": 8.121000000000095,
      "text": "Ну и так далее. Вот давайте посмотрим последний слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5979.92,
      "duration": 9.960000000000036,
      "text": "Соответственно, читать только жёлтое. Маяковский. Вот первое, к сожалению, от изосок.",
      "pause_before_sec": 1.6400000000003274,
      "segment_count": 3
    },
    {
      "timestamp": 5987.04,
      "duration": 12.8799999999992,
      "text": "Первое жёлтое выделение. Второе Маяковский. Соответственно, это вызывало споры, соответственно, кто это? Кто это?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5996.32,
      "duration": 10.279000000000451,
      "text": "Два или три поэта поколения? Это Пастернак, это Маяковский, это Кирсанов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6003.92,
      "duration": 9.079999999999927,
      "text": "Семён Кирсанов имеется в виду. Кто это? Кого это он назвал? То есть, ну, это литературоведом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6017.84,
      "duration": 14.599999999999454,
      "text": "Советую совместить то, что писал Жуковский Пушкину, поэтический эпиграф, и постэпиграф, постиэпиграф Владимира Владимировича Маяковского, который кое-что как бы понимал в поэзии. Кое-что понимал в поэзии. Ну, соответственно, мы переходим к финальной части.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6030.84,
      "duration": 12.919999999999163,
      "text": "Давайте поблагодарим, поблагодарим всех коллег. Фотография Анатолия Александровича Жачкова, Бухта Окунёва.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6040.159,
      "duration": 15.881000000000313,
      "text": "Вот бухта окунёвая. Давайте дальше. Далее. Значит, близкий по идеям Альшули близкие, но это мой спескус. Он полностью открытый.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6053.56,
      "duration": 9.03899999999976,
      "text": "Соответственно, люди, понимающие в материалах, считают, что одна лекция должна стоить тысяч15 с носа, но он бесплатный.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6059.199,
      "duration": 13.84100000000035,
      "text": "Ну, как бы до сих пор люди не очень не очень адекватно понимают, сколько сколько стоят методические объяснения.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6071.119,
      "duration": 17.201000000000022,
      "text": "Соответственно, некое софинансирование, пожалуйста, следующий слайд. Кто считает нужным, пожалуйста, можно мани, можно рублями, кто считает возможным, нужным, пожалуйста, пожалуйста.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6084.239,
      "duration": 13.321000000000822,
      "text": "Соответственно, у нас 2 ноября будет закрыты, продвинутые консультации. Закрытые, продвинутые консультации, а вот и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6095.639,
      "duration": 10.519999999999527,
      "text": "будет, соответственно, ну, домашнее задание будет 1 ноября, это суббота опубликовано, задание - это святое.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6104.199,
      "duration": 12.960000000000036,
      "text": "Соответственно, соответственно, кто хочет, может задавать вопросы. Домашнее задание этой недели: посмотреть это видео, возможно, оно непростое.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6114.239,
      "duration": 12.52099999999973,
      "text": "Не стесняйтесь задавать вопросы. Если очень стесняетесь задавать вопросы, ну, есть режим аноним, ну, присылайте где-то на 16 ноября.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6123.76,
      "duration": 10.55999999999949,
      "text": "Ну, соответственно, я в режиме аноним, соответственно, отвечу. Далее, далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6131.96,
      "duration": 12.359999999999673,
      "text": "Особенно кто у нас недавно, значит, у нас очень принято, очень изысканно вежливое обращение. Кто это не понимает, идёт вон.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6140.52,
      "duration": 15.078999999999724,
      "text": "Идёт вон. Ну, как бы как у нас пынято, как у нас пынято. Минута ты через тчеты.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6153.599,
      "duration": 7.600000000000364,
      "text": "ссылки, ссылки на наиболее полезные видео, наиболее полезные тексты будут и ВКонтакте, и в Ютубе под этим видео.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6158.76,
      "duration": 9.799999999999272,
      "text": "Вопрос модератора: Были ли технические сбои? Сегодня нет технических сбоев.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6166.48,
      "duration": 16.71900000000005,
      "text": "Соответственно, завтра днём, завтра, ну, как минимум, к вечеру будет составлен коллаж. Коллаш, и, соответственно, он будет размещён ВКонтакте. Ну, кто хочет, можете ещё раз его срепостить. Всего вам доброго.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6179.92,
      "duration": 9.759000000000015,
      "text": "Соответственно, 2 ноября не будет ни лекции, не консультации. Будут закрытые консультации. Будут закрыты и подвинутые консультации.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6187.679,
      "duration": 9.360999999999876,
      "text": "Большое спасибо издательство Левыризон за организацию бесперебойного вещания. Всего вам доброго.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    }
  ]
}