{
  "source_video": "rgPCcMKaXqY.mp4",
  "source_transcript": "377.json",
  "transcript_filesize": 415965,
  "transcript_modified": "2025-11-25T19:43:03.419639",
  "schema_version": "1.0",
  "created_at": "2025-11-25T19:43:16.415008",
  "processing_params": {
    "target_fragment_duration_sec": 15,
    "min_duration_sec": 10,
    "max_duration_sec": 30,
    "min_pause_sec": 1.0
  },
  "statistics": {
    "total_fragments": 758,
    "avg_fragment_duration_sec": 11.81,
    "min_fragment_duration_sec": 6.76,
    "max_fragment_duration_sec": 18.68,
    "total_segment_count": 2745,
    "fragments_in_range": 537,
    "fragments_in_range_percent": 70.8
  },
  "segments": [
    {
      "timestamp": 5.4,
      "duration": 11.359999999999998,
      "text": "Итак, добрый вечер, уважаемые коллеги, и добрый вечер или иновое время дня, кто нас будет смотреть, соответственно, в записи.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 13.639,
      "duration": 9.441000000000003,
      "text": "Итак, сегодня, как видно на обложке, четвёртая лекция спецкурса.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 20.0,
      "duration": 16.399,
      "text": "Вскоро мы вам покажем, где посмотреть предыдущие три. Поэтому предыдущие три сверхжелательно смотреть чрезвычайно внимательно. Лучше всего конспектировать тетрадку или блокнот, имеется в виду рукой и в бумажной.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 33.8,
      "duration": 13.079000000000008,
      "text": "То есть не надо метаться между различными окнами на экране и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 44.0,
      "duration": 9.280000000000001,
      "text": "Соответственно, давайте посмотрим эпиграф. Эпиграф. Тут тоже тоже надо посидеть.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 60.48,
      "duration": 8.318999999999996,
      "text": "Итак, эпигф человека, которого не печатали и который считается отцом советского советского самыздата, то есть са советского, то есть то, что она распространялось в списках и так далее, вот его не печатали и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 66.799,
      "duration": 15.760999999999996,
      "text": "Вот видите, довольно, ну, довольно древняя цитата сорок третьего года. Ну, действительно, вот классное название, которое у нас выделено, периодическая система идей.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 80.36,
      "duration": 9.320000000000007,
      "text": "Соответственно, для тех, кто у нас смотрит впервые, вам нужно будет посмотреть, скоро покажем, повторя предыдущие три, но на всякий случай я поведу ещё метафору и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 86.56,
      "duration": 12.64,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 95.28,
      "duration": 8.719999999999999,
      "text": "То есть, допустим, допустим, упрощая, скажем так, что задача некого учёного либо учёных получить некий результат.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 102.56,
      "duration": 9.64,
      "text": "У нас пескурс называется научно-методические системы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 109.719,
      "duration": 9.400000000000006,
      "text": "Задача методиста - это как-то упаковать, преподать, записать с тем, чтобы обеспечить какое-то более массовое использование.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 114.479,
      "duration": 15.241,
      "text": "Иногда функции учёного и функции методиста пересекаются. То есть человек ещё и рассказывает и делает общедоступным своим трудам то не всегда.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 127.439,
      "duration": 12.201000000000022,
      "text": "уместна некая метафора, ну, с точностью до метафоры, что у учёного учёного и методистов есть единый огород.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 137.04,
      "duration": 15.240000000000009,
      "text": "И на этом огороде у каждого учёного своя грядка. И он, один учёный, выращивает лук ради, ну, луковицы. Вот на соседней грядке другой учёный выращивают лук ради то, что называется перья.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 150.319,
      "duration": 14.721000000000004,
      "text": "Вот, ну, зелёные такие длинные штучки и так далее. Вот методист из всего этого делает какой-то салат, куда идут несколько овощей. Вот. А какие-то овощи могут и не пойти.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 163.64,
      "duration": 14.360000000000014,
      "text": "То есть вот задача, повторяю, методиста - это и преподавание, и дожимание. То есть он делает из научных.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 174.159,
      "duration": 10.600999999999999,
      "text": "Для нас м наука - это некоторый ресурс, некая подложка, некоторый корм, из которого методисты, разработчики, другое название, они делают нечто, ну, такое вот, ну, более общеупотребимое.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 181.2,
      "duration": 12.56000000000003,
      "text": "Представляете? Не всегда научные результаты можно напрямую использовать большим количеством людей, даже, соответственно, с высшим образованием.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 191.56,
      "duration": 11.679000000000002,
      "text": "Ну и теперь давайте посмотрим как бы второй слайд, где написано, где посмотреть.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 201.0,
      "duration": 10.439000000000021,
      "text": "Соответственно, посмотреть предыдущие три видео с похожим названием. Вот можно ВКонтакте, можно ВКонтакте и можно в Ютубе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 208.319,
      "duration": 13.961000000000013,
      "text": "Можно в Ютубе. Это полностью открыто и так далее. Вот ещё одна оговорка: \"Не стали затемнять, забивать последующие слайды.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 219.959,
      "duration": 8.639999999999986,
      "text": "Соответственно, ссылки на какие-то тексты, ссылки на какие-то видео, вот мы закончим где-нибудь там 22:30 по московскому времени и будет в моём первом посте.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 232.239,
      "duration": 16.480999999999995,
      "text": "И, ну, с тем, с тем, чтобы не добирать руками\". То есть такая оговорка делается в начале, ну, а потом мы такую оговорку уже не делаем, но если увидели ссылку, как бы наиболее важные, не все, наиболее важные ссылки, они будут, соответственно, в посте Игоря Леонардовича Викендия.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 246.799,
      "duration": 12.080000000000013,
      "text": "Давайте посмотрим наши правила. Вот наши правила, которые мы соблюдаем.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 283.199,
      "duration": 8.520999999999958,
      "text": "Данный курс читается в рамках проекта Викент, который является крупнейшим порталом Европы по изучению творческих личностей и творческих коллективов.",
      "pause_before_sec": 24.319999999999993,
      "segment_count": 4
    },
    {
      "timestamp": 290.823,
      "duration": 14.177000000000021,
      "text": "[музыка] Материалы для этого проекта собирались мной с 1979 года. Надо предупредить, что наши материалы не сколь сложные, сколько непривычные для обычного мышления, поэтому нужно смотреть их очень внимательно и слушать, а также рекомендуется записывать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 302.96,
      "duration": 10.519000000000005,
      "text": "Как вы будете вести конспект в компьютере или в блокноте?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 310.8,
      "duration": 9.279999999999973,
      "text": "Это ваше дело. Лично я рекомендую вести в блокноте, посконо удобно не только записывать, но и зарисовывать те идеи, которые оглашаются в рамках нашего курса.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 317.68,
      "duration": 13.28000000000003,
      "text": "Соответственно, у нас принято в Русской академической научной традиции обращение со всеми исключительно по имени Отчества.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 329.199,
      "duration": 15.920999999999992,
      "text": "Поэтому, если вы зарегистрированы в Ютубе как Красная Шапочка, пожалуйста, это ваше право. Но у нас в чате вы будете писать себя как Красная Шапочка, а в скобках полностью имя, отчество, фамилия. Ну, в противном случае вы просто будете удалены модератором.",
      "pause_before_sec": 0.0,
      "segment_count": 7
    },
    {
      "timestamp": 342.8,
      "duration": 9.118999999999971,
      "text": "Причём удалены навсегда. Соответственно, у нас есть вопросы, несколько видов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 349.28,
      "duration": 10.56000000000006,
      "text": "Первый вопрос- это в конце какого-то логического куска, когда закончилась тема, и они задаются в чате.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 357.28,
      "duration": 9.080000000000041,
      "text": "Если ваш вопрос существенно отличается от объявленной тематики лекции, то вы снизу экрана видите, как его задать по специальному формуляру.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 363.759,
      "duration": 13.200999999999965,
      "text": "На курсе соединяются люди разные культуры из разных стран, из разных городов. Эти правила, они обязательные. Они обязательные.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 374.479,
      "duration": 10.321000000000026,
      "text": "Соответственно, кто не выполняет, модератор без предупреждений удаляет из чата и так далее. Так, соответственно, традиционное большое спасибо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 381.8,
      "duration": 17.399,
      "text": "Прошло какое-то количество очень разных уточняющих вопросов. То есть программу мы стараемся, как бы не тяжело это не было бы, опубликовать в среду. То есть эта программа была ВКонтакте опубликована в среду.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 396.759,
      "duration": 9.760999999999967,
      "text": "И, соответственно, пришло какое-то количество вопросов, которое позволяет мне уже для всех, большое спасибо авторам вопросов, уточняющих, сделать программу более доступной.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 404.039,
      "duration": 10.081000000000017,
      "text": "Это как бы первое. То есть, соответственно, как бы это такое правило, правило среды еженедельно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 411.199,
      "duration": 15.800999999999988,
      "text": "В среду, в крайнем случае, в четверг задавать уточняющие вопросы. Это очень серьёзная ваша помощь мне. Мне становится более понятно, с чего непонятно, как нужно рассказывать.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 425.08,
      "duration": 10.360000000000014,
      "text": "Второе организационное объявление, я ещё повторю, у нас следующее воскресенье не лекции.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 433.36,
      "duration": 9.479999999999961,
      "text": "У нас очень быстро налетела, значит, соответственно, третье воскресенье месяца.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 440.96,
      "duration": 15.35899999999998,
      "text": "И это ответы на вопросы приблизительно, ну, более 400 направлений творческой и научной деятельности без ограничений. То есть единственное ограничение на русском языке. На русском языке можно задать. Вот вы видите, последняя ссылка викенд.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 454.52,
      "duration": 9.480000000000018,
      "text": "W0. Ну и как второе ограничение, уже некоторые вопросы поступили, оно, естественно, желательно задать максимум в понедельник до обеда.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 461.0,
      "duration": 12.560000000000002,
      "text": "Даже не до вечера, до обеда, потому что мне нужно с вашими вопросами ещё работать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 471.639,
      "duration": 7.721000000000004,
      "text": "Вот. Вот, соответственно, идёмте дальше, давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 476.879,
      "duration": 9.841000000000008,
      "text": "Большое спасибо, включая семью Альшулера за те фотографии, из которых мы изготовили слайды.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 482.4,
      "duration": 12.759000000000015,
      "text": "Их 54, по-моему, 54 или 52, то есть не очень много. Давайте посмотрим новую книжку бесплатную.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 492.919,
      "duration": 11.201000000000022,
      "text": "Да, вот новая книжка. Она совершенно умышленно сделана бесплатно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 501.68,
      "duration": 14.478999999999985,
      "text": "То есть её как бы можно скачать, её можно читать на сайте издательства как бы, то есть она сделана бесплатно. Она коротенькая, то есть она коротенькая, то есть, но важно не, скажем так, важно не торопиться.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 514.279,
      "duration": 14.120000000000005,
      "text": "Важно не торопиться, потому что там фактически есть там введение, заключение, которое тоже полезно почитать. Это 162 такие отборные темы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 525.279,
      "duration": 17.56000000000006,
      "text": "Всего их сегодня вы увидите 1750 уже тем, вот, которые вот, ну, я свевёл в эту книжку. То есть эта книжка - это некое приложение к курсу, то есть потому что там 1.750 тем, это уже много.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 540.079,
      "duration": 14.0,
      "text": "Давайте идёмте дальше. Соответственно, соответственно, вот как бы ваше софинансирование, мы наши видео размещаем.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 550.64,
      "duration": 9.279999999999973,
      "text": "Вот кто может принять участие, а за заранее спасибо. Заранее спасибо.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 557.48,
      "duration": 8.840000000000032,
      "text": "В этом году очень неравномерно, то пусто, то густо. То есть обычно у нас с этим всё нормально, но вот в этом году как-то вот то пусто, то густо, честно скажу, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 564.32,
      "duration": 16.559999999999945,
      "text": "Вот и часть вещей, часть вещей как бы идёт на моё лечение, то есть донаты либо на лечение, либо на продвижение визуальным. Это можно указывать, не стесняться.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 579.399,
      "duration": 11.081000000000017,
      "text": "Далее, соответственно, у нас есть правила общения, которые, как ни странно, очень много Давайте следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 588.68,
      "duration": 9.759999999999991,
      "text": "У нас есть правила общения на двух видеоканалах. Вот мы общаемся так и никак иначе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 595.8,
      "duration": 16.920000000000073,
      "text": "Даже муж и жена у нас общаются по фамилии, имя, отчество и так далее, и так далее. Вот есть некая единая стилистика, которая очень многое нам позволила выстроить. Ну и, собственно, переходим непосредственно уже к спецкурсу идём дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 610.64,
      "duration": 8.19900000000007,
      "text": "Соответственно, вот вы видите фотографию семья Шулера из самолёта.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 615.399,
      "duration": 17.161000000000058,
      "text": "они летят в Крым, соответственно, отдыхать и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 629.519,
      "duration": 15.721000000000004,
      "text": "И, соответственно, первый терис, который сегодня будет повторяться много раз, как бы обычно люди себе в различных таких научных, методических, научных проектах не представляют, что если они всерьёз занимаются каким-то делом, это может происходить 3 года, 5 лет, 10 лет, 15 лет, там 30 лет, 50 лет, как у меня там, допустим, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 642.44,
      "duration": 11.399000000000001,
      "text": "Да. Далее есть некое обратное влияние. То есть дело имеет обратное влияние на личность.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 652.0,
      "duration": 7.278999999999996,
      "text": "Если вы занимаетесь ерундой, то, соответственно, также дело влияет на вас, соответственно, скажем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 657.32,
      "duration": 12.919999999999959,
      "text": "То есть есть масса очень таких многообещающих людей, которые к 40, к 50 годам откровенно поглупели. Это даже видно через видео.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 668.32,
      "duration": 10.43999999999994,
      "text": "Есть масса людей, которые как-то вот начинали вроде бы буквально из тени, не очень такие заметные, у которых тут, ну, нормальные лица, нормальная одежда, соответственно, к соп годам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 675.6,
      "duration": 10.759999999999877,
      "text": "Давайте посмотрим нашу любимую сообразную кривую.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 683.92,
      "duration": 15.879999999999995,
      "text": "Я здесь немножко посижу на этой теме. Соответственно, что мы здесь нарисовали? мы нарисовали упрощённо к третий этап собразной клеевой, где есть несколько фундаментальных вещей, имеющих отношение к жизни.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 697.279,
      "duration": 9.280999999999949,
      "text": "То есть, соответственно, у нас к третьему третьему этапу сообразно кривой так получилось.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 704.76,
      "duration": 12.960000000000036,
      "text": "Значит, у нас уже была лекция, какие учёные бывают, чем стоит заниматься, чем не стоит заниматься на этом этапе.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 714.32,
      "duration": 9.67999999999995,
      "text": "Повторяю, для нас наука, учёные, научные результаты - это грядка, ресурс, подложка и так далее, и так далее для методических обобщений.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 722.0,
      "duration": 9.040000000000077,
      "text": "Соответственно, как бы у нас так получилось, что было пару лекций, пару консультаций, точнее по генахчаль Шульлера.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 728.56,
      "duration": 10.480000000000132,
      "text": "И сегодня в основном я буду говорить про жизнь. Вот как раз когда дело дело имеет обратное влияние на человека, на разработчика, который занимается.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 747.199,
      "duration": 15.121000000000095,
      "text": "И, соответственно, как бы через воскресенье, по что следующее воскресенье консультации, напоминаю, жду вопросов, мы будем заниматься, ну, в очередной раз, хотя такие вещи уже были, это как раз какие продукты вот стоит выпускать на третьем этапе, какие продукты не стоит выпускать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 760.079,
      "duration": 10.841000000000008,
      "text": "Так вот, значит, соответственно, как бы ещё и ещё раз. На третьем этапе есть массаобразных кривых. Мы нарисовали их пять.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 768.12,
      "duration": 10.240000000000009,
      "text": "Сейчас скажу, почему пять. Шесть, точнее, шесть нарисовали мы их шесть, но самых их гораздо больше. То есть есть красная некая скривая.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 775.199,
      "duration": 14.480999999999995,
      "text": "Не очень важно, что это на самом деле, да? Рядом какие-то идущие, и это чрезвычайно ваше, с другой скоростью S-бразные кривые.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 787.199,
      "duration": 13.600999999999999,
      "text": "То есть, например, по одной сообразной кривой мы откладываем результаты, по другой кривой мы откладываем как бы количество и качество людей увлечённое.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 798.32,
      "duration": 10.07899999999995,
      "text": "Кроме того, вы видите ещё таких три из-образных криевой в латинской буквы с, то есть есть такой эффект, который новички могут приня воспринять за некую там истину, что-то ещё, что-то ещё.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 806.279,
      "duration": 13.56000000000006,
      "text": "Особенно новички из Москвы, ну или любого столичного крупного города.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 817.04,
      "duration": 10.120000000000005,
      "text": "Соответственно, масса людей любит читать переводную литературу. Кто-то дальше раньше покупал на Амазоне, чтобы быть в курсе в курсе событий.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 824.56,
      "duration": 10.680000000000064,
      "text": "Так вот, такая средняя книга среднего американского профессора, именно американского там.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 832.36,
      "duration": 11.879999999999995,
      "text": "Она содержит, как правило, одну мысль. Она служит целью продажи продажи этой книги самого профессора какому-то университету.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 841.759,
      "duration": 7.841000000000008,
      "text": "Каких-то других целей, как бы книга американского профессора не содержит.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 847.759,
      "duration": 7.8799999999999955,
      "text": "Напоминаю, не вредно посмотреть две последние консультации про Гена Хасовича Альшулера.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 852.92,
      "duration": 15.599000000000046,
      "text": "Генна Христовича Альшулер не успел, не успел, но он хотел научить мир изобретать. Насчёт всего мира не получилось, как бы. Ну и так, ну это отдельное. Кто хочет, смотрите, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 866.68,
      "duration": 9.879999999999995,
      "text": "Так вот, надо понимать, как бы, что, соответственно, масса таких попсолюбов, попсоделов, открывается какая-то новая, коротенькая, сообразная кривая.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 874.199,
      "duration": 8.68100000000004,
      "text": "На третьем этапе уже масса людей, масса людей вовлечены в дело.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 880.199,
      "duration": 17.200000000000045,
      "text": "Это такие вот маленькие эссы, мы называем их коротко живущие, но народа уже полавков сидит много. Очень важный ещё аспект. Как правило, даже у докторов наук идей нет.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 894.959,
      "duration": 10.92100000000005,
      "text": "Как нет идеи докторов наук? Ну совсем нет у докторов идеи. Вот так вот как бы, да, мы об этом сегодня ещё будем говорить.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 903.44,
      "duration": 14.879999999999995,
      "text": "И, соответственно, вся эта агава очень разного качества, с очень разными этическими признаками устремляется. И совершенно неважно, это управление по слабым сигналам, несколько десятилетий назад была такая мода.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 915.6,
      "duration": 11.559999999999945,
      "text": "Это какой-нибудь экзистенциальный коучинг, как бы вкус просто коучинг уже был.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 923.6,
      "duration": 13.718999999999937,
      "text": "Это экзистенциальный коучинг. А они устремляются и, соответственно, сжирают эту сообразную кривую.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 935.079,
      "duration": 9.841000000000008,
      "text": "У наивной аспирантский, причём из хорошей семьи, где девушка привыкла, что родители ей не врут, и она не врёт ни бабушки, ни дедушки, как бы не родителям, возникает ложное ощущение, что экзистенциальный коучинг, управление по самым сигналам, как бы русский форсайт и прочее, это вот не это тренд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 942.72,
      "duration": 13.399999999999977,
      "text": "Это тренд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 954.44,
      "duration": 9.7589999999999,
      "text": "Это не тренд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 961.48,
      "duration": 12.798999999999978,
      "text": "Это просто-напросто инициировано американским профессором Дуаком, которого нечто я выпустил на Amazоon, наш купили, перевели и, соответственно, как и всё в Америке, продаётся последнее, уникальное, не имеет аналогов и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 971.24,
      "duration": 12.399000000000001,
      "text": "Как правило, это чушь собачья. То есть мне неизвестна книга американского профессора, которую я выпустил бы на свою конференцию. Кто понял, что я сейчас сказал, как бы, ну, молодец.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 981.279,
      "duration": 11.761000000000081,
      "text": "Кто не понял, смотрите нас дальше. Соответственно, давайте ещё раз посмотрим уже на слайдах.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 990.36,
      "duration": 15.278999999999996,
      "text": "Возможно, стоит делать снимок экрана и можно репостить в социальных сетях и так далее. Вот как бы, да. Вот первое очень целебное понимание, особенно честным девушкам. Вот пункт номер один, он для девушек.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1003.04,
      "duration": 15.759999999999991,
      "text": "То есть девушки пока не ввязались, пока не ввязались в наш курс, они, как правило, не подставляют объём обмана наших и зарубежных профессоров.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1016.399,
      "duration": 8.880999999999972,
      "text": "О доцентах я даже не говорю, то, соответственно, у большинства людей идей нет. Идей нет, то есть от слова совсем.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1022.519,
      "duration": 14.841000000000122,
      "text": "И они их вынуждены списывать, придумывать, искусственно повышать значимость и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1034.72,
      "duration": 14.920000000000073,
      "text": "Второе, то есть если вы не хотите несчастье в жизни, это говорится уже и для мужчин самых, включая пенсионеров, значит, стоит, чтобы вы либо ваши внучки, ваши ученики занимались бы именно пучком сообразных криевых.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1048.079,
      "duration": 9.56100000000015,
      "text": "Какая-то криевая по массе пычи, сегодня тоже об этом будем говорить, может не сработать, может не может не развиться, может загнуться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1054.679,
      "duration": 16.16099999999983,
      "text": "в своё время загнулись пейджеры. Но если вы ведёте несколько куст, пучок изобразных крывой и гамму изобразных крывых, то, скорее всего, как бы вот что-то выстрелит. Сказать сразу же, особенно без консультации со мной, что выстрелит, немножко немножко затруднительно.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1076.32,
      "duration": 9.960000000000036,
      "text": "Ну, учитывая, что я неоднократно как бы и в разных разных странах как бы делал весьма успешные прогнозы, как бы, ну, для тех, кто у нас занимается на курсе, существуют и открытые, и закрытые консультации.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1084.679,
      "duration": 15.280999999999949,
      "text": "Ближайшие 16 ноб, повторяю, я об этом можно поговорить. Далее ряд эффектов. Мы об этом говорить будем мало. Сегодня чуть-чуть тронем, может попозже.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1096.679,
      "duration": 9.88000000000011,
      "text": "Соответственно, вот строчка из онкомпозитор, в принципе, ну и поэт тоже Александр Борисович Градский, москвич, соответственно, и с веком шествие не в ногу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1104.64,
      "duration": 15.599999999999909,
      "text": "Так вот, как бы сообразные кривые развиваются с разной скоростью. У нас есть профессиональные химики, вот как бы технологи.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1116.799,
      "duration": 17.88000000000011,
      "text": "Напоминаю такой термин кинетика. Когда у вас какое-то есть варово, идёт какая-то химическая реакция, там идёт много параллельных процессов. Ну, это, в принципе, знает любой руководитель.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1132.32,
      "duration": 15.920000000000073,
      "text": "И, соответственно, в разных подразделениях разные химические процессы, разные людские процессы идут принципиально с разной скоростью. Ещё раз, принципиально с разной скоростью, то есть неравномерно.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1145.96,
      "duration": 9.679999999999836,
      "text": "Это порождает гамму, в общем-то, не очень изученных эффектов. Это такая как бы исследская тема. Исследская тема.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1153.48,
      "duration": 9.3599999999999,
      "text": "Что-то похожее я уже давал, поэтому это отдельно не обозначено. Ну кого интересует недоизученность собразной кривой и жизнь?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1160.08,
      "duration": 10.07899999999995,
      "text": "Чья жизнь? Человечья жизнь? Ваша жизнь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1168.4,
      "duration": 14.158999999999878,
      "text": "Просто понимаете, что когда есть параллельно вы надзираете над чем-то, неважно над людьми, над химическими реакциями, биологическими реакциями, начинается кинетика. Это эффектов объясняется тем, что процессы идут с разной скоростью.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1180.72,
      "duration": 15.759999999999991,
      "text": "То есть, ну, например, там лекарство регулирует там скорость всасывания, там влечение там через катализ каких-то реакций, ускорение, ну и так далее, и так далее, и так далее. То есть просто обратите внимание, то есть у нас не один процесс.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1194.72,
      "duration": 11.0,
      "text": "То есть ради чего я се это говорю, да, как бы. Ну давайте посмотрим следующий слайд. Я тоже поговорю, он тоже важен для жизни.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1203.28,
      "duration": 7.920000000000073,
      "text": "Соответственно, пункт четвёртый, значит, жизнь сложна. Жизнь сложна.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1208.48,
      "duration": 11.07899999999995,
      "text": "Соответственно, я не видел, я не очень большой знаток, но, по идее, вот чрезвычайно важно показывать старшеклассникам, показывать показывать в студенчестве и показывать аспирантам и докторантам некий фильм, когда выясняется, что у некого главного учёного вообще нет идей вообще.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1225.08,
      "duration": 8.59900000000016,
      "text": "И, соответственно, оставшееся время жизни, то есть пока человек живёт, соответственно, человек занимается фигнёй.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1237.799,
      "duration": 10.441000000000031,
      "text": "То есть человек изображает, что якобы у него есть идеи, да, поэтому зарабатываются там неврозы, психозы и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1246.559,
      "duration": 10.760999999999967,
      "text": "Вот и у человека, и у ближайшего окружения, и у семьи, и у пёсика могутни быть заработаны, и у кота.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1255.559,
      "duration": 12.080999999999904,
      "text": "Ну, соответственно, вот какого-то хорошего фильма по научных кредисов какие-то кусочки были. Ну, такого фильма нет. Если кто-то знает, ну, давайте пришлите ссылочку, будем его всем рекомендовать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1265.96,
      "duration": 7.759999999999991,
      "text": "Ну, желательно на русском языке, конечно, дальше, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1272.0,
      "duration": 10.240000000000009,
      "text": "Соответственно, пункт пятый, то, что я как раз говорил, когда все сидят по лавкам, и у большинства людей это очень цинично, это очень жестоко, как бы никаких идей нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1279.72,
      "duration": 8.720000000000027,
      "text": "Если вы обижаетесь на профессуру и на доцентов, ну, представьте себе, что у вас преподаватели вуза мгновенно радостно кивает, сидит группа 25 студентов, все балбесы или и балбески в женском варианте.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1294.799,
      "duration": 12.3599999999999,
      "text": "Никаких идей нет. Их интересует только зачёт. Только зачёт поратите занятия, да. Так вот эти вот какие-то коротко живущие эффекты есть.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1305.24,
      "duration": 14.079999999999927,
      "text": "Нельзя их путать с некоторым делом жизни. То есть, ну да, мы сегодня о жизни. Ну, с тем, чтобы не быть несчастным. Ну, если кто-то хочет быть несчастным, то как бы замечательно.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1316.44,
      "duration": 14.319999999999936,
      "text": "Соответственно, есть такая интернетбайка очень точная, надо сказать. То есть думаю, что она построена наблюдение за жизнью, что сантехник пришёл на заказ.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1327.679,
      "duration": 9.080999999999904,
      "text": "Ну, сантехник пришёл на заказ, разолся в передний и наследил ещё больше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1334.6,
      "duration": 15.959000000000287,
      "text": "Ну, кто видел живых сантехников там трезвых и нетрезвых, то как бы понимают, о чём я сказал. Вот хотите несчастья, не слушайте эту лекцию. Хотите, как бы, ну, пожалуйста, пожалуйста, пожалуйста. Да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1348.0,
      "duration": 8.440000000000055,
      "text": "Соответственно, очень удачной теме нам подарил Сергей Владимирович Крупенин.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1353.76,
      "duration": 10.0,
      "text": "Перепрыг. Перепыг. Мы мы об нём уже говорили, то, соответственно, чрезвычайно интересно работать не на всём, не на всей мсообразной крылой, в частности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1360.2,
      "duration": 10.838999999999942,
      "text": "На третьем этапе желательно не работать, желательно пытаться сместить на второй этап.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1368.32,
      "duration": 10.120000000000118,
      "text": "А ещё стратегически, ну, это и единичные люди в столетии такое на такое способные.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1375.88,
      "duration": 13.918999999999869,
      "text": "Единичные люди в столетия, когда мы работаем где-то в начале второго этапа и потом прыгаем на следующую сообразную кривую и так несколько раз. Это абсолютно реально. Никакой мистики.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1387.679,
      "duration": 9.40099999999984,
      "text": "Почему? Потому что начало второго этапа - это и свобода относительно, относительное, конечно, это и результаты, это и хорошие отношения.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1394.48,
      "duration": 17.40000000000009,
      "text": "Это здорово. Потом, соответственно, придёт бюрократия, придут идиоты, троечники, всё зарегламентируют, и, соответственно, даже то, что вы сделали, всё будет зарегламентировано.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1409.559,
      "duration": 13.441000000000031,
      "text": "И, мягко говоря, удовольствие от жизни никакого. А у нас сегодня вторая про жизнь, про вашу жизнь. Давайте посмотрим следующий момент. Сладящий слайд сложный.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1421.039,
      "duration": 13.840999999999894,
      "text": "Так вот, есть жизненная стратегия творческой личности. Специально очень длинная ссылка для тех, кто будет смотреть впервые. Соответственно, пересказываю близко к тексту, как пересказывал Генрих Руча Альшулер.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1432.96,
      "duration": 11.680000000000064,
      "text": "Соответственно, Генрис Руча Альшулер как бы несколько десятилетий вырезал из газет, из журналов вывески выдающихся людей.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1442.32,
      "duration": 9.719000000000051,
      "text": "Соответственно, где-то к середине восьмидесятом минувшего века, XX века, вот как бы он стал почитывать книжки по выдающимся людям.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1457.919,
      "duration": 9.6400000000001,
      "text": "И после чего состался такой, ну, первый, второй вариант, так называемый, жизненной стратегии творческой личности от детства, от детства до постэншпиля.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1465.88,
      "duration": 9.839999999999918,
      "text": "Постэншпиль, вы видите, тут написано. В общем, сразу предупреждаю, что постэншпиль не мистическая вещь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1472.24,
      "duration": 11.3599999999999,
      "text": "Соответственно, параллельно различные профессорствующие идиоты и у нас и за рубежом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1481.159,
      "duration": 11.080999999999904,
      "text": "Соответственно, вы можете взять сборники таких сборников навалом. Читать их не стоит. То есть я советую как бы взять в библиотеке и и не читать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1489.799,
      "duration": 14.80099999999993,
      "text": "Ну, поставка для чайника, да, различные теории личности. Так вот, соответственно, там есть 88 ходов от детства до без всякой мистики после смерти. без всякой мистики после смерти.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1502.76,
      "duration": 10.439999999999827,
      "text": "То есть, условно говоря, все люди делятся на те, которые подготовили своё состояние после смерти.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1510.6,
      "duration": 11.52000000000021,
      "text": "То есть, по идее, после смерти нужно подготовить приличных учеников и учениц, которые будут без всякой мистики развивать дело.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1518.919,
      "duration": 12.68100000000004,
      "text": "Масса умнейших людей, там, типа Ленин, Сталин, Карл Макс, Энгельс, ну, ну, выдающиеся люди и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1529.64,
      "duration": 9.398999999999887,
      "text": "Они это дело не оселили. Кто очень хорошо знает историю коммунистического движения, со мной согласится.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1537.0,
      "duration": 9.200000000000045,
      "text": "У Иисуса, ну, как бы человек в основе нашей культуры, но, мягко говоря, с последователями было тяжело, мягко говоря, мягко говоря и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1543.52,
      "duration": 10.398999999999887,
      "text": "Так вот, соответственно, сам Альшули на месте таких ходов 88.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1552.08,
      "duration": 8.440000000000282,
      "text": "Значит, и как бы они периодически повторяются в тексте жизненной стратегии творческой личности, которое детально расписано, что делать, что не делать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1558.32,
      "duration": 10.52000000000021,
      "text": "Мы сегодня об этом говорим. Вот что делать в творческой личности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1566.12,
      "duration": 10.919000000000096,
      "text": "Дальше творческая личность обрастает каким-то небольшим количеством учеников. Это в древнегреческом смысле называется школа.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1573.559,
      "duration": 9.641000000000076,
      "text": "То есть вот была школа как бы у Платона, как бы была школа у Аристотеля, ну и у других некоторых греков и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1581.0,
      "duration": 11.6400000000001,
      "text": "Вот иногда эта школа как бы перерождается в некое движение.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1590.64,
      "duration": 8.919000000000096,
      "text": "Ну, допустим, есть явное движение физиков-яюльщиков, которые постоянно рассказывают, постоянно врут, что они создали очередную безопасную атомную электростанцию.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1597.08,
      "duration": 16.000000000000227,
      "text": "Традиционно врут, то есть с этого началось движение воронья социуму. Ну, физиков, ядерщиков много. Постоянно, вы знаете, происходит аварии на атомных кристации.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1610.48,
      "duration": 10.399999999999864,
      "text": "Соответственно, вот далее планы. У нормально функционирующей школы должны быть некоторые планы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1617.399,
      "duration": 11.519999999999982,
      "text": "Причём, опять-таки должен быть пучок, куст, как бы Альшули предпочитал в данном случае термин набор планов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1626.32,
      "duration": 10.560000000000173,
      "text": "Далее, как бы лежание на диване и общение как бы в стиле интеллектуального ананизма без домашних заданий, без решения задач, без выполнения докладов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1634.0,
      "duration": 17.55899999999997,
      "text": "Социальных сетях не есть работоспособность. Не есть работоспособность. Гуманитари это не знают. Вот, соответственно, инженеры, физики знают, что нужно постоянно выдавать новый результат.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1649.039,
      "duration": 9.961000000000013,
      "text": "Профессиональные изобретатели это знают. Далее штука, которой мы, в общем-то, на списку все занимаемся.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1655.76,
      "duration": 13.3599999999999,
      "text": "Нека некий новый океан. Хотите пустыня, пустыня. Хотите космос, космос.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1666.44,
      "duration": 17.238999999999805,
      "text": "То есть учёные много чего сделали, начиная с античности, мягко говоря, как это передать несовершенному человечеству. Вот для этого существуют различные методы, методики, ещё более конкретные вещи, которые, в принципе, серьёзно на русском языке занимаются только у нас на курсе.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1680.76,
      "duration": 14.399000000000115,
      "text": "Ну и несколько ответвлений учеников, которые там читают свои собственные курсы. Соответственно, есть такой термин взятый из бокса Генесом чайшулевым держать удар.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1693.519,
      "duration": 10.961000000000013,
      "text": "То есть, соответственно, как только творческая личность, это может быть миловидная девушка, мне это очень обидно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1702.039,
      "duration": 11.3599999999999,
      "text": "Вот это может быть матёрый человек там двухметрового роста, начинает немножко выделяться, он, соответственно, получает, ну вот минимум, минимум как бы по Альшулеву минимум 88 подлянок.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1709.799,
      "duration": 11.80099999999993,
      "text": "Минимум восемь. Они описаны все, даже больше, около 100 подлянок и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1719.919,
      "duration": 8.639999999999873,
      "text": "И из-за глупости, недальновидности, зависти. То есть, ну, весь набор инстинктов идёт, как бы, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1726.519,
      "duration": 12.279999999999973,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1736.44,
      "duration": 7.7999999999999545,
      "text": "Соответственно, то же самое повторяется на уровне школы, то же самое повторяется на уровне движения, то же самое повторяется на уровне постэншпиля, когда творческой личности вот из первого стал физические, как говорил Ашулер, физические творческие личности нет, но есть какие-то приличные, их, как правило, очень мало.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1741.84,
      "duration": 15.52000000000021,
      "text": "И большинство неприличных ученичков, неприличных.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1755.36,
      "duration": 7.558999999999969,
      "text": "К сожалению, это так вот кого интересует, ну, вспомните какое-то массовидное явление, ну, хотя бы христианство.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1760.039,
      "duration": 9.281000000000176,
      "text": "Ну, и, соответственно, как бы не имея результатов, это некоторый интеллигентский блев, интеллигентский блев, что, соответственно, нужны результаты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1767.6,
      "duration": 15.360000000000127,
      "text": "Мы сейчас совершенно сознательно в новом году придумали семь пока бесплатных онлайн-конференций. То есть нужно только желание ваше участвовать.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1780.72,
      "duration": 10.759999999999991,
      "text": "Ну и хотим в это дело втянуть побольше людей, на бесплатные конференции. Мы хотим, чтобы они были, естественно, хотим, чтобы были качественные.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1789.44,
      "duration": 9.200000000000045,
      "text": "Естественно, без ошибок никуда мы не обойдёмся, что-то будет с ошибками. Ну, мы хотим это сделать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1796.2,
      "duration": 14.11999999999989,
      "text": "Мы хотим это сделать, чтобы люди просто приучались бы. Если вы замахиваетесь на науку, если вы замахиваетесь на методику, если вы замахиваетесь на творческие результаты, должны быть результаты.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1808.08,
      "duration": 10.680000000000064,
      "text": "вот проверяемые, даже сильнее скажу, независимо проверяемые результаты. Соответственно, пришла переписка. Пришла переписка.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1816.919,
      "duration": 10.721000000000004,
      "text": "По-моему, это не было в уточняющих вопросах. Почему несколько раз на последних консультациях я указывал такой вот диапазон 2026-2028 год?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1824.08,
      "duration": 15.920000000000073,
      "text": "Вот сейчас те конференции, которые я задумал, а я, ну, как бы являюсь таким, ну, что ли, и продюсером, и научным руководителем этих конференций, вот 3 годика, 3 годика такая классическая германская классика проведения конференций, я примерно порассматриваю, кто что должен делать, чтобы, соответственно, стране наладить приличные конференции, потому что надеяться на МГУ, СПбГУ, Российские академии наук, множественные чтобы они делали качественные конференции по науке и креативу.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1852.0,
      "duration": 12.278999999999996,
      "text": "Нельзя.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1861.799,
      "duration": 8.320999999999913,
      "text": "Они уже всё доказали за истёкшие десятилетия. К сожалению, я не шучу.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1867.84,
      "duration": 8.679000000000087,
      "text": "Есть контрдоводы. Проводите под этим видео. За это мы не наказываем. Давайте посмотрим некоторую штуку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1876.96,
      "duration": 8.239999999999782,
      "text": "Вот сейчас симпатичный пёс Монти. Это английский бульдог. Ну вы видите, Монти в задумчивости.",
      "pause_before_sec": 0.4410000000000309,
      "segment_count": 3
    },
    {
      "timestamp": 1883.24,
      "duration": 15.918999999999869,
      "text": "Вот есть только на Ютубе. Пока не перенесли ВКонтакте. Если, ну, то есть их так, ну, как бы м вещь неприятная, то есть психологически смотреть, что будет после вашей жизни.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1897.24,
      "duration": 8.480000000000018,
      "text": "То есть вот, соответственно, я думаю, что бу буду просить где-то сделать новогодний подарок, перенести вКонтакт, хотя смотреть неприятно, что будет после вашей смерти.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1903.399,
      "duration": 12.56100000000015,
      "text": "Будет масса дерьма. Вот что будет после вашей смерти и отдельные такие крохотные лепестки.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1913.919,
      "duration": 14.120000000000118,
      "text": "Крохотные лепестки, ну, и так далее. И тем не менее, как бы, если не работать, то вообще только одно будет, как бы вот вот что будет, да. Поэтому посмотреть это чрезвычайно неприятно.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1926.2,
      "duration": 11.11999999999989,
      "text": "Вещь малоисследованная. Повторяю, никаких кой мистики здесь нет. Никакой мистики здесь нету, как бы, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1939.639,
      "duration": 12.121000000000095,
      "text": "Значит, кто хочет поговорить вслух, какие были приличные, неприличные, соответственно, ученички у Будды, у Конфу у Конфуса этим материалом свободно владею. Ну и заодно поумнее беседах со мной, как бы, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1949.6,
      "duration": 12.240000000000236,
      "text": "Вот. Соответственно, я сказал, что сегодня мы про жизнь, про жизнь, про амбициозные планы. И давайте смотрим следующую фотографию семьи Альшулира.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1958.919,
      "duration": 10.201000000000022,
      "text": "Тоже полёт в Крым. Тоже полёт в Крым. И вот начинаем смотреть функции. Начинаем смотреть функции. Никуда не торопимся.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1967.12,
      "duration": 13.0,
      "text": "Давайте посмотрим вантовый мост в Питере. Вантовый мост в Питере. Давайте посмотрим. Вот, соответственно, и вот есть Гётта. Гётте.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1976.76,
      "duration": 15.720000000000027,
      "text": "Соответственно, напоминаю, что в принципе Паэмуфаус Гёте, Гёта как бы вот в 186 году её выпустил, потом ещё переделывал. В принципе, он эту поэму писал 60 лет.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1989.08,
      "duration": 9.0,
      "text": "Ну, честно говоря, там рассмотрен как бы как бы один кейс, ну, может быть, несколько кейсов, как бы, и она известна во всём мире.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1995.36,
      "duration": 15.960000000000036,
      "text": "Альшу рассмотрел 88 кейсов для гуманитариев. 88, больше, чем несколько. Больше, чем несколько.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2008.84,
      "duration": 12.920000000000073,
      "text": "Поэтому в мире это неизвестно. То есть обратите внимание, что я сейчас сказал. Кто хочет поумнить, ну, уже помнил. То есть, в принципе, простенькие кейсы Гётта известно во всём мире.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2018.6,
      "duration": 9.279999999999973,
      "text": "Настоящая работа по гениям, по искушения, про обходы искушения в количестве 88ми вариантов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2024.72,
      "duration": 11.480000000000018,
      "text": "Ну, грубо говоря, в стране занимаюсь я ещё несколько людей на русском языке.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2033.76,
      "duration": 7.2000000000000455,
      "text": "Всё, как бы. Ну, а мы думаем, мы думаем. Фотография Маргарита Крылова.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2039.0,
      "duration": 16.200000000000273,
      "text": "Ну, мы идёмте дальше, да? Так вот, давайте идёмте дальше посмотрим на жалобу. Соответственно, считается, что одна из самых сильных королев, викторианская Англия, королева Виктория.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2052.28,
      "duration": 10.959999999999582,
      "text": "И, соответственно, как бы англичане очень как бы тщательно оберегают свою девочку, как бы королеву.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2060.32,
      "duration": 11.31899999999996,
      "text": "То есть это эталонное произношение, как бы эталонное поведение и так далее, и так далее, и так далее. Вот, соответственно, Желана в XIX веке можете навести справки, написано, где этой ссылки не будет в сноске.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2069.56,
      "duration": 8.838999999999942,
      "text": "То есть биография королева Англии, это самостоятельно, дополнительно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2075.96,
      "duration": 8.519999999999982,
      "text": "Кто хочет, я не буду давать в комментариях.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2081.2,
      "duration": 11.159000000000106,
      "text": "Соответственно, вы видите, соответственно, а что должна делать будущая королева к вопросу о методиках.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2089.079,
      "duration": 16.279999999999745,
      "text": "Вообще, мягко говоря, никто как бы вообще и не озаботился. Вот судя по тому, какие дегенераты сейчас возглавляют большинство европейских стран, как бы, ну, как бы некая болезнь вернулась. Некая болезнь вернулась, как бы, да. Ну, давайте посмотрим дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2103.44,
      "duration": 10.359999999999673,
      "text": "Посмотрим дальше. Давайте дальше посмотрим. Соответственно, вот 14 вредных функций. Всегда люди спрашивают: \"А это вот все?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2110.76,
      "duration": 11.078999999999724,
      "text": "\" Нет, значит, всегда. То есть как бы вы можете построить квадрат 14 на 14.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2119.359,
      "duration": 15.80099999999993,
      "text": "Соответственно, ну, вы понимаете, что там будет несколько сотен пересечений и быть как бы и количество функций будет большое. Здесь написаны вещи, в которых так типично вляпываются, в общем-то, умные люди.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2131.28,
      "duration": 15.599999999999909,
      "text": "Умные умные люди. И в принципе этого достаточно. То есть составлять эти перени, то есть если кто-то захочет с по моящи к концу года, их количество может довести до 100.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2144.359,
      "duration": 7.960000000000036,
      "text": "Возникает вопрос, кто их будет читать?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2149.88,
      "duration": 15.360000000000127,
      "text": "Соответственно, где-то в 2006 году Анна Фрейд, как бы, опираясь на работы своего папаши Зигманда Фрейда к его дней рождения, кбилею, нашла там десятка или дюжину, не помню сейчас сколько, психозащит.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2162.44,
      "duration": 17.11999999999989,
      "text": "В принципе, достаточно их знать наизусть, и, в общем, всё станет ясно. Ну, люди защищают диссертации. И, соответственно, в англоязычных источниках сейчас говорится о том, что количество психозащит доведено до 200.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2177.24,
      "duration": 16.320000000000164,
      "text": "Соответственно, их никто не знает. Вот, соответственно, психозащитый вы можете щелчком мыши выучить как бы с нашего сайта посмотреть более подбно.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2190.56,
      "duration": 14.320000000000164,
      "text": "В сети есть вещь, если вы работаете с людьми, чрезвычайно полезная как бы ваша нелюбовь к человечеству после выучивания списка наизустьсь, соответственно, соответственно уменьшится, уменьшится, уменьшится, уменьшится, уменьшится, ну и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2203.76,
      "duration": 9.239999999999782,
      "text": "Так вот, соответственно, первая стратегическая ошибка умных людей, профессоров, академиков, членов корреспондентов, директоров НИИ, ну и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2209.8,
      "duration": 16.55899999999974,
      "text": "Вот это стратегический зивок новых и сообразных кривых. То есть, то есть вот, ну вот, к сожалению, к сожалению, мы об этом немножко говорили.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2224.28,
      "duration": 10.0,
      "text": "Кто хочет поговорить ещё, спрашивайте, будем говорить. Второй момент. Это знали, в принципе, древние греки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2232.24,
      "duration": 10.679999999999836,
      "text": "возможно, знали ещё до кто-то до древних греков, но к древне греки уже точно знали, что, соответственно, можно быть рабом своего дела.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2239.839,
      "duration": 10.96100000000024,
      "text": "Можно быть это ещё, ну, как бы относительное счастье. Можно быть рабом своих денег.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2248.16,
      "duration": 9.840000000000146,
      "text": "Это совсем плохо. Всех денег не заработаешь, денег не украдёшь, в могилу их не возьмёшь, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2255.56,
      "duration": 16.559000000000196,
      "text": "Соответственно, пункт третий типичная вещь, характерная для гуманитариев. То есть, соответственно, 3че очень похожая штука. Кажется, что они похожие. Ну, я вкладываю чуть-чуть разные смыслы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2268.96,
      "duration": 10.320000000000164,
      "text": "Задвоил, задвою очень похожие вещи. То есть на столе у меня постоянно присутствуют какие-то тома московско-питерских конференций.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2277.52,
      "duration": 10.240000000000236,
      "text": "Большинство докладчиков, которые гуманитарная профессура, гуманитарная профессура и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2283.64,
      "duration": 11.47900000000027,
      "text": "То есть гуманитарная профессура из курса арифметики в начальной школе усвоила ту истину, я даже скажу парадигму, что решение может быть одно и то же одно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2292.56,
      "duration": 9.920000000000073,
      "text": "И, соответственно, веками, ещё раз, гуманитарная профессора веками пытается сложнейшие явления, которые она изучает, то есть социум, искусство, педагогика, те же самые методики свести там к к одном к одном-двум переменным.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2315.2,
      "duration": 9.000000000000455,
      "text": "Соответственно, там почитать книжки популярные по программированию, посмотреть просто учебник средней школы, где учится решать там систему неравенств, систему уравнений.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2322.2,
      "duration": 9.559999999999945,
      "text": "Ещё есть системы дифференциальных уравнений.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2329.119,
      "duration": 16.28099999999995,
      "text": "Есть ещё есть уравнения матфизики. Есть ещё смешанные системы уравнений, по которым летают ракеты, а я дипломированный ракетчик, как бы. То есть для гуманитария это такая вот вообще как бы высокая латынь.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2342.56,
      "duration": 9.519000000000233,
      "text": "Вот, соответственно, скажем, вот пункт 3че, как бы, если человек, не дай бог, ещё и аспирантом это появивает, это несчастье.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2350.0,
      "duration": 13.838999999999942,
      "text": "Это несчастье. А когда несчастье, у нас вылезает жабён, симпатичный, как быжабён. И, ну, и пялится на нас, как бы. Ну, давайте посмотрим следующие.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2360.2,
      "duration": 18.000000000000455,
      "text": "Количество 14 наиболее типовые. Вот посмотрите, можете не верить мне, пожалуйста, не верите. Это до посинение у нас разрешается. Соответственно, как бы вот первый русский космист, соответственно, Николай Фёдо Фёдорович Фёдоров.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2374.839,
      "duration": 15.519999999999982,
      "text": "Он явно перечитал религиозный литературы. ссылки на портале там есть. Соответственно, и он призывал вообще всех всех всесх людей, кто помер на земле, соответственно, возродить.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2387.599,
      "duration": 10.239999999999782,
      "text": "И вы дальше видите детальное описание проекта, как он собирался это сделать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2395.16,
      "duration": 16.240000000000236,
      "text": "Значит, обратите внимание, такая вот модная шизовка. То есть гуманитарии очень любят, учитывая их реальный интеллект, первый русский космист, какая блестящая идея, вот, и так далее, и так далее. Вот просто нет, это очень удобная отмазка.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2409.88,
      "duration": 16.999999999999545,
      "text": "То есть это такая вот нормальная шизовка, клиническая шизовка. Клиническая шизовка, которой, соответственно, несколько веков можно размахивать, ни хрена не делая. Несков можно размахивать, ни хрена не делая.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2424.2,
      "duration": 16.240000000000236,
      "text": "Ещё раз, как бы, да. Соответственно, я повторяю, мы сегодня про жизнь и прочее, прочее, прочее, прочее. Ну, давайте посмотрели забойный пример. Кто не знал, но почитайте, почитайте, кто пишет.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2436.88,
      "duration": 15.400000000000091,
      "text": "Соответственно, скажем, вот пункт пять. Пункт пять, соответственно, интернет, социальные сети увеличили там число списываний там, ну, многократно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2448.839,
      "duration": 17.360999999999876,
      "text": "Считается, что в социальных сетях есть проценты, то есть проценты. Разные авторы как бы, соответственно, как бы так как бы верстальщик зевнул букву С, не ама, а самопридуманные регалии.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2463.92,
      "duration": 10.800000000000182,
      "text": "Соответственно, несколько процентов само придуманной регали в пункте пятом у нас написано так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2472.2,
      "duration": 14.960000000000036,
      "text": "Вот, соответственно, просто-напросто подворовывание чужих результатов на науку, на методике это тоже распространяется. Поэтому на моём курсе мы очень требуем требуем, то есть вплоть до невыпуска на конференцию, чтобы люди ссылались на первые источники.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2485.24,
      "duration": 9.16000000000031,
      "text": "Я вижу как бы периодически публикации каких-то людей, которые нас немножко занимались.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2492.28,
      "duration": 12.798999999999523,
      "text": "То, что нужно ссылаться, у них из головы улетучивается через пару месяцев, как они пократили у меня заниматься.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2502.119,
      "duration": 11.440999999999804,
      "text": "Вот, как правило, кончается это плохо. Как правило, кончается это плохо. То есть там целая гамма реакции и так далее, и так далее. Пункт шестой.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2511.44,
      "duration": 8.199999999999818,
      "text": "Заигрывание с властями и попаданием в чужие интриги.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2515.68,
      "duration": 11.080000000000382,
      "text": "Соответственно, пожалуйста, изучите Кирилла Серебренникова, который там через знакомых в правительстве вывел себе Googleцентр.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2524.0,
      "duration": 16.0,
      "text": "Вообще внимательно посмотрите. То есть в моём понимании на старте рождения ГГ-центра в Москве как бы было ясно, что дело дело кончится плохо.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2538.0,
      "duration": 8.0,
      "text": "Ну, посадкой кончится дело, тюрмой и так далее, и так далее, и так далее. Вот. Ну, соответственно, люди этим как бы занимаются, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2544.28,
      "duration": 9.919999999999618,
      "text": "Соответственно, пункт седьмой - это некоторый диагноз.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2551.64,
      "duration": 10.040000000000418,
      "text": "Соответственно, вот я вещаю из Питера, из культурной столицы, где с 1984 года, соответственно, у меня было в разные годы по-разному.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2558.92,
      "duration": 9.359999999999673,
      "text": "Иногда это было еженедельно по субботам, иногда один день в субботу. Соответственно, у меня были они по-разному назывались бесплатные консультации по Трис.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2571.079,
      "duration": 11.121000000000095,
      "text": "То есть мне многое дано, я многое в свою жизнь сделал, и мне этически кажется, что я могу бесплатно, естественно бесплатно этим поделиться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2580.079,
      "duration": 15.840999999999894,
      "text": "Соответственно, если человек тоже чем-то интересуется, ты есть в Питере и не пришёл на какую-то мою консультацию в 1986 году, там кошка рожала, жена рожала, ну, любые варианты, сестра приехала, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2593.359,
      "duration": 10.68100000000004,
      "text": "Так вот, если человек занимался, как бы там, условно говоря, в восемьдесят шестом, девяностом, 2006, году, вот грядёт двадцать шестой год и как бы не посетил какие-то мои бесплатные мерятели повышения квалификации, соответственно, на него смотрит жабён, и жабён знает название вещества, которое у этого человека в голове, и вы его знаете.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2617.96,
      "duration": 9.480000000000018,
      "text": "Если вы не знаете, ну, подойдите к ближайшему забою, обойдите его с другой стороны и почитайте.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2625.599,
      "duration": 17.40099999999984,
      "text": "На заборе обязательно написано, что такого человека находится в голове. Значит, почему человек не участвует в конференциях, консультациях и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2639.76,
      "duration": 10.358999999999924,
      "text": "Ну, потому что здесь что-то совершенно неважно, это мужчина, это женщина, это студентка, студент или так далее, и так далее. Вот. Потому что нужно будет узнать о себе правду.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2647.64,
      "duration": 14.639999999999873,
      "text": "Как как бы я не смягчал, ну, придётся как бы узнать себе правду. Поэтому восемь на третьем этапе очень умные люди, которые всегда не забудут отдать отдать 3 руб.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2659.68,
      "duration": 11.759999999999764,
      "text": "взятые у вас в долг, в долг как бы на горе Ильбрус в минувшем веке вам отдадут 3 руб. уже в этом веке. Это очень актуально.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2669.319,
      "duration": 10.721000000000004,
      "text": "Соответственно, люди начинают врать. То есть врёт профессура, врут доценты, врёт проекты по научной части.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2677.96,
      "duration": 9.799999999999727,
      "text": "проекты про обучение и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2685.28,
      "duration": 13.838999999999487,
      "text": "Третий этап опасен тем, что ложь бывает может быть и на первом этапе, ну там скорее смесь с мифами, может быть на втором этапе такая чистосе сердечная ложь что-то не вырубается.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2696.839,
      "duration": 17.519999999999982,
      "text": "На третьем этапе есть масса соблазнов, просто вра, ну, соответственно, скажем, люди, соответственно, врут себе, ближайшему окружению и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2710.24,
      "duration": 12.119000000000142,
      "text": "Вот как бы, как правило, каким бы человек умным не был бы, олимпиадник или что-то ещё, как бы, ну, ещё щенок, ещё щенок, щенок интересный щенок, не врубается, потом начинает нормально, не всегда, нормально лезть в петлю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2719.4,
      "duration": 11.719000000000051,
      "text": "Ну, бывает абсолютная утрата, учитель обманул, ну, и так далее, и так далее, и так далее. Ну, потому что дурак, потому что дурак, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2729.48,
      "duration": 9.2800000000002,
      "text": "Пункт девять. Соответственно, на третьем этапе чрезвычайно распространено занятие некоторыми вырожденными направлениями, чрезвычайно удивлёнными, что никто не спросил.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2744.68,
      "duration": 11.000000000000455,
      "text": "Например, есть действительно научные задачи, есть есть как бы научные задачи, что где, когда есть научные задачи, а есть журнал Квант и некое олимпиадное движение.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2752.88,
      "duration": 9.958999999999833,
      "text": "То есть, когда есть не какое-то количество в стране мужчин, мужчин, иногда это кандидаты наук, физмат наук, как правило, химических наук иногда, которые занимаются олимпиадниками.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2760.4,
      "duration": 15.400000000000091,
      "text": "Далее, как у профессионального и такого очень неслабого патентовида, я о себе, то есть я имею право на такие реплики уже.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2781.559,
      "duration": 17.080999999999676,
      "text": "возникает вопрос: а вот, допустим, можно заниматься с олимпиадниками, заниматься какими-то вырожденными, неестественными задачами по математике, по физике специально их придумывать, а как бы нельзя ли подемонстрировать наставник олимпиадников мне некоторые небанальные изобретения? Я очень квалифицированный патентовет.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2795.96,
      "duration": 13.159000000000106,
      "text": "Вот, соответственно, это такая сложная форма лжи, когда люди занимаются, мы занимаемся КВН, мы занимаемся что, где, когда, вот мы и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2806.48,
      "duration": 14.2800000000002,
      "text": "Вот как бы мы занимаемся Comedy Club и интеллектуально развиваемся. Нет, вы занимаетесь интеллектуальным анонизмом, который, как вежливый человек я назвал вырожденное направление. Остерегайтесь.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2818.88,
      "duration": 11.999999999999545,
      "text": "Остерегайтесь. антискачок, который я назвал как бы антигегель.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2828.44,
      "duration": 9.960000000000036,
      "text": "То есть напоминаю пример самого Гегеля, который есть у него в книжке о том, что вот вода нагревается, нагревается, нагревается и в какой-то момент, соответственно, сложились всё как бы, значит, все плюсики, весь нагрев и пошёл пах.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2835.2,
      "duration": 17.240000000000236,
      "text": "Произошёл качественный скачок, то есть из жидкого состояния вода имеет новое качество. Пошёл пах.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2849.52,
      "duration": 14.079000000000178,
      "text": "Соответственно, как бы и похожие примеры тиражируются в различных учебниках философии. Соответственно, это поистекает, скажем, где-то пару веков уже.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2861.48,
      "duration": 8.7199999999998,
      "text": "Пару веков такая нормальная, крепкая, с твёрдым знаком, крепкая философская глупость.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2868.68,
      "duration": 15.919000000000324,
      "text": "Соответственно, есть и антигель, когда человек, причём, повторяю, это может быть какой-то перспективный доктор наук 30 лет, это может быть какой-то инженер опытный, ушедший на пенсию в 60 лет. и начать что-то вещать на Ютубе, на Ютубе, ну и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2881.76,
      "duration": 14.2800000000002,
      "text": "Вот ВКонтакте, когда собрали большое количество минусов, и это, то есть антигегель, то есть собрал не плюсы, минусы, и антигегель догоняет.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2894.04,
      "duration": 13.159999999999854,
      "text": "И, соответственно, то есть возникает некая социальная болезнь, которая очень характерна для коучей и вообще для коучей, для НЛПстов, части тезисов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2904.52,
      "duration": 12.199999999999818,
      "text": "Человек не может не врать. человек не может не врать, человек не может не врать, особенно при виде живых людей, рассматривая их как клиентам и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2915.48,
      "duration": 10.279999999999745,
      "text": "И, соответственно, демонстрируя нервномерность третьего этапа, то есть есть список явно формируется, это одна из сегодняшних и светских тем, социальных болезней.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2923.2,
      "duration": 10.87900000000036,
      "text": "А докторов, докторов по социальным болезням в стране нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2931.28,
      "duration": 9.919999999999618,
      "text": "То есть я не могу считать себя доктором по социальным болезни. Мне лень этим заниматься.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2939.28,
      "duration": 9.599999999999909,
      "text": "Если человек идиотствует, почему это может быть мужчина, это может быть женщина, но туда тебе и дорога, туда тебе и дорога. Можешь идиотствовать дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2946.28,
      "duration": 10.798999999999978,
      "text": "Ну, пожалуйста. То есть как бы как бы я сейчас себя плохо чувствую. Мне не не до того, чтобы кого-то хватать перед падением в обыв.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2953.92,
      "duration": 14.19900000000007,
      "text": "Перед падением в обыв, соответственно. Да, да, это грустно, да, это пониру. И давайте посмотрим ещё как бы до 14:00 доведём следующий слайд как бы давайте, да, соответственно как бы вот на третьем этапе всегда есть обманы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2966.44,
      "duration": 8.679000000000087,
      "text": "Вот просто сразу же, то есть поэтому стратегически, особенно молоденьким девушкам, воспитанным, молоденьким мальчикам, каже, который здуру выиграл районную олимпиаду и считает себя умными, воще с дуру лучше вообще не вляпываться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2979.92,
      "duration": 8.679000000000087,
      "text": "В дуще вообще не вляпываться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2987.0,
      "duration": 13.400000000000091,
      "text": "Лучше искусственно под моим руководством смещаться на второй этап. как бы он будет всегда. Соответственно, появляется арда, как бы сидящая по лавкам псевдо и лжеспециалистов.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2998.4,
      "duration": 8.360000000000127,
      "text": "И, соответственно, веяние времени они даже начинают объединяться в сообщество.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3002.96,
      "duration": 16.878999999999905,
      "text": "То есть не просто лже и псевдолюди, но тем тем не менее они начинают как бы так далее объединяться и прочее, прочее, прочее, прочее, прочее. Более того, есть паразиты, которые на них паразитируют.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3017.28,
      "duration": 13.919999999999618,
      "text": "Одно время, на мой взгляд, пропаганда, имеется в виду кремлёвская пропаганда, на мой взгляд, это толком не использовала.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3028.72,
      "duration": 9.960000000000491,
      "text": "В сети гуляли некоторые записи Сергея Удальцова, который, ну, как бы был посажен, даже думаю, что справедливо был посажен действующей властью.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3035.52,
      "duration": 9.359999999999673,
      "text": "И, соответственно, была как бы в их компании гораздо более умная женщина, которая вместо борьбы с властью просто вышибала на себя, на шубу, на квартиру.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3041.559,
      "duration": 13.880999999999403,
      "text": "Ну, фантазии у девушек небогатые, прямо скажем, я проверял, небогатые фантазии у девушек, как бы они вышибали средства и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3060.359,
      "duration": 8.840999999999894,
      "text": "Вот, то есть как бы, да, как бы, то есть американцы давали деньги на Водольцова, а это потом переходило, соответственно, уже к тому вторичному, третичному паразиту.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3066.599,
      "duration": 14.440999999999804,
      "text": "Неко некоторые девушки, которая вышибала, как бы эти видео одно дело гуляли, но как бы крымская пропаганда их не оседлала. То есть всё как бы ради всё деньги давали на протест против, значит, Кремля, а ушли они на шуму.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3077.44,
      "duration": 11.480000000000018,
      "text": "На мой взгляд, как профессионального перщика власть недожала. Власть недолго. Далее 13.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3086.599,
      "duration": 17.12099999999964,
      "text": "Появляются люди профессиональные балтуны типа политологов. То есть политологи ничего сказать не в состоянии. Они в состоянии уникальная профессия пересказывает первую страницу поисковиков.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3101.319,
      "duration": 10.721000000000004,
      "text": "Политологи, такая стандартная, грустная шутка моя, они даже, по-моему, не знают, что есть ещё первые 50 страниц поисковиков.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3109.52,
      "duration": 8.759999999999764,
      "text": "Уровень телевизионной аудитории таков, что можно ни за что не отвечая, соответственно, пересказывать какие-то шизовки, которые на первой на на первы на лентах не новостных порталов, ну и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3123.68,
      "duration": 11.0,
      "text": "Вот как бы, да, соответственно, появляются такие бесплодные катиканы и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3132.2,
      "duration": 17.35900000000038,
      "text": "Вот. Далее, соответственно, вот пункт четырнадцатый очень интересный. Я это термин мой, что здесь происходит. Я это неоднократно наблюдал. Я это наблюдал на трис. Это было чрезвычайно неприятно.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3146.799,
      "duration": 13.68100000000004,
      "text": "Тризовцы слов не понимают. И мужчины, и женщины, и остепенённые. Я это наблюдал на NLP, я это наблюдал на коучинге.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3159.48,
      "duration": 10.200000000000273,
      "text": "Ну и ещё на ряде направлений, соответственно, то есть люди врут как бы вредные функции, и потом они формируют некоторый зонтичный падающий бренд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3167.119,
      "duration": 13.760999999999513,
      "text": "То есть в NLP есть некоторые осмысленные вещи, которые нужно продолжать изучать, там собирать примеры, ставить какие-то простенькие эксперименты и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3179.079,
      "duration": 11.039999999999509,
      "text": "Учитывая, что большинство в состоянии только пересказывать без ссылок и с ошибками, неважно книги по NLP, книжки по Трис, ну и так далее, и так далее, вот, соответственно, соответственно, формируется такой антигель.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3188.359,
      "duration": 16.36100000000033,
      "text": "Ну, в данном случае некоторые зончичный бред, что ты не умеют решать задачи. То есть они призывают к этому, но сами не выширяют.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3201.64,
      "duration": 8.639999999999873,
      "text": "Лпиписты валят коммуникации, особенно групповые коммуникации, они валят, ну, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3208.72,
      "duration": 9.680000000000291,
      "text": "И, соответственно, несмотря на то, что есть осмысленные вещи, некоторые зонтичный бренд падает и давит всех, не разбираясь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3216.04,
      "duration": 11.03899999999976,
      "text": "Человек был прав, человек работал, не работал и так далее. Вот меня вот последние годы хотители беспокоить знакомые.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3223.0,
      "duration": 11.118999999999687,
      "text": "Вот вот в 2005 году ни разу не беспокоили и в четырнадцатом году, по-моему, тоже не беспокоили.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3231.799,
      "duration": 15.68100000000004,
      "text": "До этого постоянно люди присылают какую-то шизню и говорят: \"Кему ребёнку в школу походили ваши тызовсы. Вот Игорьч, мы как бы вас знаем, уважаем через запятую там и так далее\". Вот. Но это же шиза, это же ваши.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3244.76,
      "duration": 13.838999999999942,
      "text": "Вот мне очень тяжело объяснять, что я никакого отношения к этим шизовкам не имею. Ну, тоже с то же самое с бизнес-тренингами, то же самое с NLP и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3255.72,
      "duration": 10.59900000000016,
      "text": "зонтичный быт, зонтичный падает, как бы его даже пытаются искусственного спасти.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3263.599,
      "duration": 8.160999999999603,
      "text": "То есть все годы АвтоВАЗ пускает не какие вёдра с гайками. Вёдра с гайками.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3269.92,
      "duration": 10.039999999999964,
      "text": "В общем, соответственно, в него вливают какие-то инвестиции, но зонченный бренд падает и всех давит.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3277.839,
      "duration": 9.760000000000218,
      "text": "То есть даже тех, кто собирает два вида с гайками, зонченный бренд давит, давит, давит, давит и ничего не сделаешь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3284.92,
      "duration": 12.519999999999982,
      "text": "Да, можно быть дипломированным специалистом, можно иметь грамоту от руководства, а пле зонечному, падающему зонечному бренду на это наплевать, чем слюной сле.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3295.68,
      "duration": 9.119000000000597,
      "text": "Соответственно, извините, будет жёстко ещё, как бы. Ну мы, естественно, идём дальше. Давайте глянем ещё.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3303.0,
      "duration": 15.679999999999836,
      "text": "Соответственно, по-моему, единственное умное место вот Сурганова выпустила книжку, по-моему, чуть ли не единственное, ну, осмысленное место в её книжке. Вот как бы, ну и просто попалось, я процитирую.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3317.0,
      "duration": 8.88000000000011,
      "text": "Ну, в принципе, просто пример, чтобы отдохнуть. Фотография Маргариты Геннадьевны Крыловой. Маргарита Геннадиева Крыловой, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3323.88,
      "duration": 9.400000000000091,
      "text": "И, соответственно, и вот, соответственно, одна ещё история, я уже несколько лет её не рассказывал, у нас был такой портал трека.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3330.119,
      "duration": 11.360999999999876,
      "text": "Мы её мы её сделали в два человека делали портал трека, трека тренеры, консультанты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3339.2,
      "duration": 15.5600000000004,
      "text": "И, соответственно, мы делали его без каких-либо вложений. Ну, понятно, что там за регистрацию нужно было заплатить какие-то там чуть ли не 50 руб., что-то в этом роде.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3351.52,
      "duration": 11.518999999999778,
      "text": "И, соответственно, за оди год при нулевых вложений мы сделали 60 подобных проектов, включая РБК.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3360.24,
      "duration": 8.680000000000291,
      "text": "Ещё раз креатив Игоря Ленадовича Викентьева, портал для тренеров-консультантов, как бы и мы обвалили 60 подобных проектов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3366.2,
      "duration": 10.440000000000055,
      "text": "Ну почему?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3373.079,
      "duration": 13.0,
      "text": "Потому что Викентиев единственный, кто понимал из 60 игроков, включая РБК, которые большие специалисты по бизнесу, как бы что просто-напросто мы находимся на третьем этапе, тренеры и консультанты.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3384.319,
      "duration": 7.96100000000024,
      "text": "И, соответственно, здесь нужен такой эффект, о котором мы ещё будем говорить.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3389.0,
      "duration": 17.039000000000215,
      "text": "супермаркет услуг. У нас было 25 бесплатных услуг для тренингов консультантов. Такое никто не в стране, не в мире предоставлять не смог. И при нулевых вложениях, ну, я повторяю, 50 руб. - это нулевые вложения.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3403.92,
      "duration": 10.19900000000007,
      "text": "Соответственно, за год мы сделали вообще всех, вообще всех в стране, включая РБК и какие-то другие, чтобы они не обиделись, соответственно, скажем, ну, и так далее, и так далее, и так далее, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3411.48,
      "duration": 9.2800000000002,
      "text": "Ну, уже поздно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3418.599,
      "duration": 8.960000000000036,
      "text": "Другой пример сбразного третьего третьего этапа, это, к сожалению, это несчастье, это кровище.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3425.48,
      "duration": 16.07900000000018,
      "text": "Ну, давайте на фоне Сургановы расскажу. Вы надеюсь иногда, что вам попадает в какие-то новостные известия. Это вот сейчас то, что происходит в секторе газа относительно, ну, масштабах России.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3439.079,
      "duration": 7.201000000000022,
      "text": "Небольшой калачок на берегу, соответственно, хорошего моря. Израиль.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3444.44,
      "duration": 13.519999999999982,
      "text": "И, соответственно, вот, соответственно, куда вот это вот большое количество палестинцев переселить, вот вся земля уже распределена.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3454.4,
      "duration": 10.239999999999782,
      "text": "Умные японцы, как бы, ну, и ещё кто-то, соответственно, делают намывные территории. Делают намывные территории.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3462.599,
      "duration": 7.999999999999545,
      "text": "Ну, палестинцы могут бастовать что-то ещё, что-то ещё, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3468.16,
      "duration": 10.159000000000106,
      "text": "Ну, они вот, да, в Арабских Эмиратах тоже делают намыванные территории.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3476.2,
      "duration": 13.480000000000473,
      "text": "Ну, как бы у нас общежитие нашего института жили палестинцы. Они очень славные ребята. С ними очень славно играть в карты, но намывные территории они не сделают. Почему я глянуч? Потому что третий этап.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3487.68,
      "duration": 8.800000000000182,
      "text": "Ну, давайте посмотрим фотографию Александра Олеговича Романова. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3494.599,
      "duration": 17.40099999999984,
      "text": "Ну, какой-то есть фанат в городе Иваново, который вот рассвечивает чёртовое колесо м самыми разными цветами. Но я вам показываю мировую знаменитость. Кто занимается фотографией, знают. Итак, Хельмут Ньютон.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3507.839,
      "duration": 12.121000000000095,
      "text": "Вылеза Жабёного жена, когдана вылезает сюда в самой дурацкой шляпке. У нас специальная подборка дурацких шляпок.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3516.76,
      "duration": 16.23999999999978,
      "text": "Вот мировая знаменитость, журнал ВОК, соответственно. И вот как Хельмут Ньютон в отсутствии методик просто из своей же из своей любовницы выбивает идеи. Ещё раз. Хельмунд Ньютон, как бы, ну, наберите без меня.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3530.559,
      "duration": 10.40099999999984,
      "text": "Хельмунд Ньютон мировая пьющая знаменитость с точки зрения фотографии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3538.72,
      "duration": 10.240000000000236,
      "text": "Ну вот тоже, соответственно, то есть, ну не, то есть, ну, ну, во-первых, а, нехорошо выбивать идеи и женщины, вот второе, нехорошо пить, как бы вот нехорошо самому получить деньги и не очень делиться женщин.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3546.4,
      "duration": 9.83999999999969,
      "text": "Ну, всё это нехорошо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3553.24,
      "duration": 12.720000000000255,
      "text": "И всё это третий этап. Хельмунд Ньютон это многократно описывает, да? Кто хочет почитать в авторобиографию, советую не читать. Нечего там читать, я уже прочёл, как бы, да?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3563.64,
      "duration": 9.840000000000146,
      "text": "То есть, ну, соответственно, далее на фоне именно чёртового колеса, то есть повторяю, это мировой уровень.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3570.88,
      "duration": 8.159000000000106,
      "text": "Вот что бывает в отсутствии методик вот неначитанности вообще в случае серости.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3576.52,
      "duration": 9.0,
      "text": "Давайте посмотрим далее далее некоторые шизовки властей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3583.92,
      "duration": 10.359999999999673,
      "text": "Итак, некоторые Евгений Втушенко как бы соответственно рассказывает некоторые случаи, которые им подсказал ЦК ВЛКСМ. Читаем внимательно. Читаю внимательно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3596.2,
      "duration": 8.679999999999836,
      "text": "Тогда такого слова пиар, ну, за рубежом оно уже было в Москве. В Союзе такого слова не было.",
      "pause_before_sec": 1.9200000000000728,
      "segment_count": 2
    },
    {
      "timestamp": 3603.079,
      "duration": 10.440999999999804,
      "text": "Но, соответственно, вот погулять по улицам Москвы. Два известных поэта, которые знают все в лицо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3611.68,
      "duration": 8.800000000000182,
      "text": "Соответственно, кажем, ну вот уро уровень такого советского советского пиара.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3618.2,
      "duration": 11.680000000000291,
      "text": "Соответственно, это как раз мягкая иллюстрация, мягкая иллюстрация, что, соответственно, м вы можете заниматься замечательным делом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3626.68,
      "duration": 10.960000000000491,
      "text": "Замечательным делом. Когда вы начинаете хоть немножко связываться с властями, власть так устроена.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3635.64,
      "duration": 10.360000000000127,
      "text": "Вопрос, скажем так, вопрос не очень исследованный. Вы просто не очень исследованный, но просто-напросто известный.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3643.96,
      "duration": 7.960000000000036,
      "text": "Власть начинает вас потихонечку, в том числе там, давая деньги, что-то ещё, прибирать к рукам.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3649.28,
      "duration": 14.239999999999782,
      "text": "То есть вот, допустим, я могу по себя сказать, как бы, что я независимый эксперт там по ряду там творческих направлений, как бы дальше я ставлю точку. Ещё есть несколько моих учеников в стране, и всё.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3662.039,
      "duration": 12.24099999999953,
      "text": "И всё. Вот как бы как только начинаются гранты, что-то ещё, да, с грантами легче, да, с грантами легче.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3677.48,
      "duration": 15.359000000000378,
      "text": "Соответственно, если вы успешны, вас накладывает на это на это свою лапу, и, соответственно, дальше начинается некоторый ужас, как бы ближайший ужас, ближайший ужас, который мы рассматривали, очень внимательно посмотрите, это опубликовано закон о креативных индустриях.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3689.88,
      "duration": 11.159000000000106,
      "text": "Он опубликован, он уже формально говоря действует. Но если вы просто, если вам за 30, если вам за 30, как бы, ну, вы просто что-то в жизни уже видели, посмотрите.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3698.68,
      "duration": 12.59900000000016,
      "text": "Если вы юрист, тем более посмотрите. Если вам нет тридцати, ну, посмотрите, что что пишет Госдума.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3708.48,
      "duration": 9.639000000000124,
      "text": "Только вот внимательно, просто спокойно почитайте. Ну, общий принцип вас власть всегда вмешивается.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3715.96,
      "duration": 8.200000000000273,
      "text": "И как бы вот насчёт то, что она помогает развитию, это миф из совкового фильма.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3721.4,
      "duration": 17.959000000000287,
      "text": "Совкового фильма, что руководитель обкома помог молодому дарованию и стало счастье. Чушь собачек, к сожалению, очень хотелось бы верить. Ну давайте посмотрим следующее появление власти.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3735.039,
      "duration": 13.319999999999709,
      "text": "Пример покруче. Пример покруче. Вот. Соответственно, вот как бы некоторые сейчас дам ссылку на книжку, вот эту книжку рекомендую.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3745.88,
      "duration": 9.83999999999969,
      "text": "То есть автор малоизвестный, но это один из руководителей не Трофим Денисович Лысенко, а как бы дам ссылку на ээ этого самого, Господи, мы забыли мы ссылку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3762.0,
      "duration": 16.23999999999978,
      "text": "Вот. Да, мы забыли ссылку поставить. Короче, как бы поспросите меня, то есть это цитата из книжки одного из руководителей, значит, СССР, редкая книжка, но он принимал в этом дело участие, ему можно верить.",
      "pause_before_sec": 0.1610000000000582,
      "segment_count": 5
    },
    {
      "timestamp": 3782.68,
      "duration": 13.119000000000142,
      "text": "Вот, обратите внимание, Трофим Денисович Лысенко, он даже был настолько интеллектуально плох, что не был в состоянии писать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3792.72,
      "duration": 13.87900000000036,
      "text": "Соответственно, его окружили различные философы, типа как бы Исаи Present, Present фамилия Исая Present, который, соответственно, там про ветвистую пшеницу, которая увеличит кратно урожай, кратно там несколько раз, ну и так далее. Вот давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3805.119,
      "duration": 15.880999999999858,
      "text": "Давайте посмотрим следующий слайд. По-моему, мы зъевнули по-моему зивнули ссылку. Да, мы зивнули ссылку и так далее, и так далее, и так далее. Вот как бы. Ну, запрашивайте. Извините, мы зивнули. Я просто путаю.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3818.76,
      "duration": 15.518999999999778,
      "text": "как бы, ну, ну неважно, как бы запросите, кого интересует эта ссылка и так далее. Вот одной рукой мы как бы делаем дурацкий пиар Лысенко, другой рукой мы тратим, значит, золото.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3831.4,
      "duration": 10.0,
      "text": "Мы тратим золото на покупку за границей как бы, ну, новых сортов, соответственно, растений и, соответственно, животных.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3839.88,
      "duration": 8.519999999999982,
      "text": "Растений животных. Ну, видите, другое освещение в городе Иваново, Чёртового колеса и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3845.88,
      "duration": 10.639999999999873,
      "text": "Вот как бы и этим занимаются власти. Просто власти решили в меня вмешаться, казалось бы, в биологию и в философию.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3853.48,
      "duration": 13.358999999999924,
      "text": "Ну, до сих пор по кибернетике и по биологии мы отстаём. Большое спасибо власти, которая это вмешалась после войны. До сих пор отстаёл в мире.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3864.559,
      "duration": 9.519999999999527,
      "text": "В мире. Ну, власть вмешалась. Власть вмешалась. Давайте посмотрим дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3871.76,
      "duration": 9.920000000000073,
      "text": "Вот перескакиваем. Перескакиваем, соответственно. Соответственно, перескакиваем. Итак, классический функциональный стремостной анализ.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3880.24,
      "duration": 9.720000000000255,
      "text": "Кто не знает, что классический функциональный стремосной анализ, есть очень коротенькая статья, которую желательно знать близко к тексту.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3888.119,
      "duration": 11.320999999999913,
      "text": "Не потому, что она моя, к этому очень спокойно отношусь, потому что лучше вы не найдёте. Вот в коротком изложении просто тупо нет, тупо нет и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3897.359,
      "duration": 13.360999999999876,
      "text": "Хотя есть большое количество докторских, в том числе на которые, на некоторые из них, не на все докторские по ФСА, я писал отзыв, я просто попал в профильный институт и, соответственно, скажем, писал отзывы на докторские, которые там потом куча людей подписывала.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3908.52,
      "duration": 10.920000000000073,
      "text": "Надо сказать, что я писал разгромные на дураков отзывы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3916.88,
      "duration": 11.19900000000007,
      "text": "Их, кстати, начальство попускало. Никакого влияния на посужденное научной степени доктора наук это не влияло.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3925.799,
      "duration": 9.319999999999709,
      "text": "Соответственно, позже мне предлагали много раз защитить и кандидатскую, и докторскую.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3932.44,
      "duration": 16.440000000000055,
      "text": "Ну, понимая, как это происходит немножко изнутри, я отказывался, но я отвлёкся. То есть, соответственно, вот напоминаю, что принято делить функции, как бы, и повторяю, это можно поменять и к технике, можно поменять осторожно, немножко осторожнее, но тоже можно поменять гуманитарному направлению.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3947.119,
      "duration": 12.999999999999545,
      "text": "То есть мне удалось выделить просто-напросто какие-то функции, характерные для письменной речи.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3957.76,
      "duration": 14.518999999999778,
      "text": "И очень хорошо, очень хорошо сделана работа. То есть функциями очень удобно работать. И вот такие функции бывают главные, основные, вспомогательные, вредные.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3969.16,
      "duration": 16.240000000000236,
      "text": "Вредные мы только что с вами посмотрели. Есть важная оговорка, что иногда как бы в сложных контекстах, например, в обществе функции вредные и там полезные могут меняться местами.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3983.4,
      "duration": 8.999999999999545,
      "text": "То есть, соответственно, одно из направлений работы профессиональных, акцент на слово профессиональных диверсантов, не диверсантов, а профессиональных, то есть, соответственно, значит, различные объекты работают по определённым правилам, там неважно, там тец, пароход, что-то ещё.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4000.599,
      "duration": 7.360999999999876,
      "text": "Вот если чуть-чуть, ну, надо просто знать, куда постучать, нарушить, то, соответственно, будто она авария и готова.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4005.52,
      "duration": 9.31899999999996,
      "text": "Не надо ничего взрывать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4012.44,
      "duration": 13.320000000000164,
      "text": "Вот, соответственно, как профессиональный эротичек и человек, понимающий в морском оружии, могу вам сказать, что вот эти вот безумные дымы, безумные дымы в кино - это как бы пиротехники, потому что профессиональные менёры, профессиональные ракетчики, профессиональные артиллеристы знают, что когда взрыв даёт много дыма, много огня, это просто затраты.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4031.44,
      "duration": 14.119000000000142,
      "text": "Это вредная функция, потому что на дым и на огонь - это затраты. Это затраты. То есть путь вообще взрывается без огня и без дыма, но осколки летят дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4042.599,
      "duration": 17.440000000000055,
      "text": "То есть это пиротехнические пиротехнические радости. То есть для киношников, для киношников вот как бы то, что профессионалы считаются вредными вредными затратами, вредными функциями, дым огонь является основной.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4057.48,
      "duration": 10.039999999999964,
      "text": "Вот. Потому что иначе так не прошибают, не прошибают, господи, как их называются, зрителей.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4065.48,
      "duration": 12.798999999999978,
      "text": "Зрителей. Ну, давайте посмотрим некоторые такой пример. Забавный. Забавный тоже. Это единственный пример в книжке, который есть, по-моему, приличный. Нет, вы там два примера есть.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4074.559,
      "duration": 11.480000000000018,
      "text": "Ещё один пример. Итак, соответственно, Астропович Велначли собирал коллекцию русского искусства, как водится Алиша Усманов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4083.839,
      "duration": 8.880999999999858,
      "text": "И её выкупил, тут же переподарил России прямо Константиновском дворце в Петербурге.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4090.68,
      "duration": 10.678999999999633,
      "text": "Соответственно, иначе как без актёра жара депарди это было не пидарить.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4096.199,
      "duration": 10.520000000000437,
      "text": "Вот же погде приехал Тезн из Франции. Вот и нашёл родную душу.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4104.759,
      "duration": 7.640999999999622,
      "text": "Вы видите, нашёл родную душу и, соответственно, стали они переписываться, соответственно, так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4110.44,
      "duration": 9.919000000000779,
      "text": "Вот, соответственно, почему я это привожу, соответственно, ну вот, допустим, допустим, как бы вот это не совсем так.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4117.319,
      "duration": 7.680999999999585,
      "text": "То есть, если вы внимательно почитаете, есть биографии президента России, то, соответственно, у него были некоторые наставники.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4122.799,
      "duration": 12.641000000000531,
      "text": "Я не называю этих наставников, но они были.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4132.4,
      "duration": 11.359000000000378,
      "text": "То есть, как правило, на третьем этапе, неважно, девочка, мальчик, даже зрелый человек, без матёрого наставника, матёрого наставника разобраться очень тяжело.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4141.48,
      "duration": 10.520000000000437,
      "text": "И говорит: \"А если я считаю себя умным? До посинения, до посинения, пожалуйста.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4150.04,
      "duration": 8.960000000000036,
      "text": "Вот наставник как бы ну очень желателен и вот на третьем этапе, в принципе, на первом, на втором тоже, но на третьем это просто то, что доктор прописал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4156.359,
      "duration": 11.839999999999236,
      "text": "То есть потому что без наставника может сложиться, ну, если наставника ещё не ссылаться, ложное впечатление, что что-то человек сделал сам.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4166.48,
      "duration": 14.5600000000004,
      "text": "Ну, соответственно, это, к сожалению, не так. Давайте теперь посмотрим некоторые полезные функции. Ну, сам само звучание полезные функции. Давайте следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4178.64,
      "duration": 15.558999999999287,
      "text": "полезные функции говорит о том, как бы вот, да, здесь даны полезные функции не с точки зрения продуктов, это через через консультацию.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4192.239,
      "duration": 9.561000000000604,
      "text": "Вот с шестнадцатого будет консультация, значит 16 + 7, как бы вот там, когда там, значит, будет будет ещё одна консультация в конце ноября, там будем говорить про продукты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4199.04,
      "duration": 10.599999999999454,
      "text": "Сейчас я говорю про про жизнь, потому что, ну, человек занимается делом, хорошо бы этого дела не осложнять.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4207.08,
      "duration": 13.840000000000146,
      "text": "Вот вы видите бельчона, когда у нас влезает бельчон любопытный, и он влезает на фоне некоторой старой финской лестницы. Это старая финская дача врепина. И к ней ведёт некой очень крепкий фундамент. Там три ступеньки.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4218.88,
      "duration": 9.239999999999782,
      "text": "Три ступеньки. Поэтому такое фото и мы и взяли.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4225.52,
      "duration": 15.919999999999163,
      "text": "Вот, соответственно, нужно понимать, что вообще общая такая функция, которая не перечисляется альшулим нигде и так далее, это экспансия. частный частный случай экспансии - это достойная цель и так далее. Вот. Но экспансия шия, шия.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4244.32,
      "duration": 16.039999999999964,
      "text": "Далее, соответственно, честно, хорошо и правильно, если и у лидера, и, соответственно, и у лучших учеников есть ещё и ещё раз именно система цели. Не одна целей, не одна цель, а именно своя цель и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4257.56,
      "duration": 10.279999999999745,
      "text": "Соответственно, как правило, очень умные люди, они не врубаются, не врубаются во внешние внутренние обстоятельства.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4266.36,
      "duration": 9.720000000000255,
      "text": "Ссылки на внешние внутренние обстоятельства Темен Генриха Чайшули многократно были даны, ну, на этом спецкурсе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4273.28,
      "duration": 13.879000000000815,
      "text": "Вот создание школы в древнегреческом смысле.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4284.199,
      "duration": 10.681000000000495,
      "text": "То есть, если человек занимается некоторым делом, соответственно, допустим, Эйлер, Эйлер, математик, то, что он выдающийся математик, никаких, соответственно, возражений нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4291.92,
      "duration": 14.079999999999927,
      "text": "Но он так же, как игаоус, он не любил преподавать. И, соответственно, школа является некоторым сильным таким шагом, но не обязательным.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4304.639,
      "duration": 8.161000000000058,
      "text": "То есть, соответственно, как таковой именно такой школы, то есть есть последователи или есть последователи Гаоса, но, соответственно, вот именно школы в таком античном смысле, как ученики непосредственно общение, не сложилось.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4316.92,
      "duration": 11.840000000000146,
      "text": "Но, повторяю, если человек вообще занимается делом, к нему должен присоединяться какие-то люди.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4325.199,
      "duration": 10.321000000000822,
      "text": "Я сейчас смотрю безумно грустные как бы какие-то личные страницы тризовцев.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4331.719,
      "duration": 16.881000000000313,
      "text": "Первое, они чрезвычайно плохо одеты. Это тезис помогли мне сформулировать коллегой из из города Иванова. Я никак не мог понять, что меня раздражает в тызовских личных страницах. Они одеты ужасно.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4346.639,
      "duration": 10.921000000000276,
      "text": "Просто я не о брендовой одежде. Они просто безвкусно ужасно одеты. Просто безвкусно и ужасно одеты. Да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4361.88,
      "duration": 9.759000000000015,
      "text": "Вот, соответственно, годами годами как то, что им в девяностых годах предлагалось мною многократно заниматься делом, вам может засвидетельствовать романсови флареску, который обычно у нас смотрит как бы вопросы к нему, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4369.84,
      "duration": 11.039999999999964,
      "text": "Соответственно, то есть вот если человек занимается нечто несколько десятилетий и нет школы, школы, вот это странно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4378.08,
      "duration": 13.039999999999964,
      "text": "Странно. И вы не Эли, вы не гас, как бы это странно. Пункт шестой. Как ни странно я называл, у Альшулера тоже этого нет.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4389.32,
      "duration": 9.838999999999942,
      "text": "Как бы конкурентоспособность, но в данном случае нужно понимать, что на третьей этапе есть большое количество негодяев и негодяек, соответственно, которые будут пытаться конкурировать нечестно, то есть воровать, списывать, плагиатить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4401.76,
      "duration": 16.91899999999987,
      "text": "Плагиат - это уголовщина. 146 статья как бы по уголовному кодексу и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4415.48,
      "duration": 14.640000000000327,
      "text": "То есть, то есть они просто даже даже не знают, что можно честно конкурировать, честно конкурировать, поэтому вынуждены думать о конкурентоспособности уже школы и так далее. Вотли этого хода, кстати, нет, хотя он вульгарен. Давайте идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4432.36,
      "duration": 14.159999999999854,
      "text": "Соответственно, должна быть результативная работа школы. Соответственно, есть очень плохой признак. очень плохой признак. У нас, допустим, идут постоянные консультации.",
      "pause_before_sec": 2.2399999999997817,
      "segment_count": 5
    },
    {
      "timestamp": 4443.76,
      "duration": 11.47899999999936,
      "text": "Вот воскресенье прошедшее у нас была с утра до вечера, то есть в буквальном смысле до ночи, даже до ночи, соответственно, десятки были консультации, скажем, по конференциям двадцать шестого года.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4452.0,
      "duration": 17.15899999999965,
      "text": "Двадцать шестого года. Соответственно, вот есть некоторый негативный признак. Соответственно, м я несколько раз поставил эксперимент.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4466.159,
      "duration": 9.801000000000386,
      "text": "Первый раз эксперимент мне позволил, помогла поставить мать, и она уже ушла. К сожалению, большое спасибо Анне Павловне Викентьевой.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4473.44,
      "duration": 10.960000000000036,
      "text": "И, соответственно, скажем, в девяностые годы нам было не жалко, мы всегда много чего выписывали.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4481.76,
      "duration": 10.759999999999309,
      "text": "И, зная интересы тризовцам, ну, как бы мы высылали 51му тризовсу выиски из бюллетеней, изобретений, из журналов, ну, знаю примерно направления.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4490.679,
      "duration": 8.680999999999585,
      "text": "То есть Тризовость интересуется географией, делает как бы задачник, и мы высылаем по географии какие-то примеры.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4497.159,
      "duration": 13.280999999999949,
      "text": "Так вот, соответственно, это продолжалось несколько лет. мать человек старой закалки без всякого компьютера.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4506.719,
      "duration": 17.40099999999984,
      "text": "Она записывала, что кому она как бы выслала. После чего ты часто собирались у нас в коммунальной квартире вот она спрашивала, меня спрашивала, она человек интеллигентная была. А что ты сделали?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4521.6,
      "duration": 10.8799999999992,
      "text": "То есть 51 человек. Так вот, ты не смогли были сделать одну заметку.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4528.08,
      "duration": 16.76000000000022,
      "text": "Ещё раз. 51 человек высылаются готовые отборные материалы. Они не в состоянии сделать заметку о статье, о докладе, о книжке не может быть и речим.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4543.159,
      "duration": 14.080000000000837,
      "text": "Аналогично ВКонтакте, у меня было несколько людей. Я начинал обычно годика через полтора понимать, что человек хочет сделать доклад, взял тему или взяла тему, иногда это женский особь.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4555.52,
      "duration": 12.959999999999127,
      "text": "Соответственно, как бы я высылаю какие-то книжки в ПДФе по теме, я высылаю какие-то видео, выслая отдельные примеры, человек не выходит.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4566.48,
      "duration": 9.039999999999964,
      "text": "Соответственно, через 2 года мне становится просто интересно, сколько человек может заниматься идиотизмом, находясь в неподвижном состоянии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4573.239,
      "duration": 10.201000000000931,
      "text": "Ну, потом я появиваю общение, ну, лет пять, вот лет пять ВКонтакте, социальные сети, интернет, то есть человек годами не в состоянии просто во что-то превратить уже присланные примеры по теме, не в вот просто не в состоянии.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4588.679,
      "duration": 10.761000000000422,
      "text": "К вопросу о социальных болезнях. Социальные болезни есть.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4597.159,
      "duration": 13.440999999999804,
      "text": "Докторов по социальной Я отказываюсь от лечения. Я не лечу социальные болезни. Думаю, что я смог бы, но я я их не лечу. У меня много чего есть, нужно, чтобы сделать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4608.44,
      "duration": 12.00000000000091,
      "text": "Соответственно, восемь. Учитывая, что люди приходят очень разные, на третьем этапе начинается эта гниль, на втором этапе может начаться, по крайней мере.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4618.12,
      "duration": 9.679999999999382,
      "text": "Соответственно, с элементами гнили нужно очень быстро, желательно хирургическим способом обращаться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4625.88,
      "duration": 14.039999999999964,
      "text": "Первый, кто меня навёл, лично меня на эту мысль, был Антон Семёнович Макаренко, который как раз говорил о том, что один такой как бы воспитанник испорченный, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4637.28,
      "duration": 14.919000000000779,
      "text": "Ну и сам Макаренко не знал, что делать с юными проститутками. Сам Макаренко, ну, это знают только исследователи этого учества сам. Он пытался вообще их не брать, потому что работать она не хочет. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4649.679,
      "duration": 12.320999999999913,
      "text": "Но она знает, как зарабатывать уже, да, несчастный человек, но тем не менее, соответственно, лучше это делать хирургическим способом. То есть школу нужно блюсти.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4657.84,
      "duration": 16.23999999999978,
      "text": "Надежда, что сама школа сама себя вылечит. Ну, изучайте историю коммунизма, изучайте христианство, ну, и мы вместе посмеёмся, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4671.04,
      "duration": 10.678999999999178,
      "text": "Далее, девятое, как бы, величайшие умы человечества, величайшие гении.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4678.52,
      "duration": 10.678999999999178,
      "text": "Соответственно, включая, к сожалению, Альшуле, который много для этого сделал, соответственно, большое количество учеников Альшули оказались, ну, мягко говоря, не учениками, а ученичками.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4686.239,
      "duration": 9.920000000000982,
      "text": "То есть, ну, к сожалению, я об этом много раз говорю, к сожалению, вот с тем, чтобы продолжить продолжить дело, это с этим у людей слабо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4694.239,
      "duration": 10.201000000000022,
      "text": "С этим у людей слабо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4702.159,
      "duration": 13.801000000000386,
      "text": "Ну, замечательно. Там некоторые люди, я к ним не приналежу, говорят, что Жуков замечательный полководец. А где полководческая школа Жукова? Ну просто где? Просто меня интересует, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4713.719,
      "duration": 9.240999999999985,
      "text": "Вот. Ну и другие замечательные люди. Очень сильный, очень жёсткий вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4720.96,
      "duration": 10.079999999999927,
      "text": "По федеральным каналам телевидения интервьюеры никогда такой вопрос не задаст. Ну надо учитывать уровень федерального телевидения, ну и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4729.199,
      "duration": 8.360999999999876,
      "text": "Соответственно, сегодня мы говорили про жизнь, а вот именно акценты совсем конкретные, методические продукты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4735.56,
      "duration": 9.800000000000182,
      "text": "Ну, через 2 недели, поскольку шестнадцатого у нас некая консультация.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4741.04,
      "duration": 15.118999999999687,
      "text": "Кто впервые, кто впервые у нас, посмотрите, тема 1750 у нас непрывная нумерация 1750 тем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4754.199,
      "duration": 8.681000000000495,
      "text": "Значит, в МГУ, СПбГУ, российских академиях наук множественное числа такого нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4761.0,
      "duration": 8.679000000000087,
      "text": "Соответственно, вот гениальная работа Ашулера, которая началась с папочки, когда человек несколько десятилетий складывал газетные и журнальные вывески, потом стал прицельно читать литературу по творческим личностям и опять-таки опередил МГУ, СБГУ, академию наук поводу теории личности, ну, и творческой личности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4775.96,
      "duration": 12.799999999999272,
      "text": "Вот мы сегодня про жизнь. Мы сегодня про жизнь. Прощу, про вашу жизнь. Про вашу жизнь, да. Давайте посмотрим примерчик.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4789.76,
      "duration": 7.8400000000001455,
      "text": "Вот есть коротенькая биография. В этой книжке там масса изобретений, кстати.",
      "pause_before_sec": 1.0000000000009095,
      "segment_count": 2
    },
    {
      "timestamp": 4795.32,
      "duration": 14.039999999999964,
      "text": "Вот в этой книжке именно изобретения Тесла интересует. Вот эту книжку можно посмотреть. Там выдержки из американских патентов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4806.12,
      "duration": 11.118999999999687,
      "text": "И американские патенты такая, как патентовет говорю, такая традиция уже с XIX века. Американские патенты гораздо более подробные, чем российские.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4815.32,
      "duration": 12.640000000000327,
      "text": "То есть иногда американский патент - это книга. То есть в буквальном смысле это книга. Ну кто видел американский патенты, у них немножко другой формат листов, чем у российский, ну, это книга.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4825.159,
      "duration": 10.721000000000458,
      "text": "Ну вот, соответственно, Тесли повезло, как бы. И обычно, я об этом очень часто говорю, что обычно первый наставник - это родители, это естественно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4833.12,
      "duration": 9.920000000000073,
      "text": "И, как правило, подготовить ребёнка эмоционально дальше найти какого-то специалиста всё-таки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4840.6,
      "duration": 11.88000000000011,
      "text": "Почему я так говорю? Потому что, ну, я работал с детьми и часто помогал им делать домашние задания для средней, ну, естественно, старшей школы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4856.96,
      "duration": 10.759000000000015,
      "text": "Большинство родителей, имеющие высшее образование, даже имеющие научные степени, затрудняются помочь своему ребёнку по литературе, имеют в виду сочинения, по решению задач по физике, по химии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4865.12,
      "duration": 10.88000000000011,
      "text": "Хотя кандидат наук вот, заканчивая школу, по идее должен это помнить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4873.56,
      "duration": 15.3199999999988,
      "text": "Но по факту, по факту ещё как бы на уровне начальной школы могут помогать детишкам как бы делать домашние задания или какие-то проекты. Как только попозже, ну вот, мягко говоря, мягко говоря, большие сложности.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4885.719,
      "duration": 11.760999999999513,
      "text": "Ну вот интересный ход, который отец отец, соответственно, Николу настаивал. Никола описывает как бы, ну не всё влезло, а как бы о том, что у него была такая интересная мать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4894.159,
      "duration": 10.079999999999927,
      "text": "И вот в целом изобретательский талантом он обязан матери.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4900.08,
      "duration": 14.920000000000073,
      "text": "Обязан матери. Кто интересуется Теслой, книжку можно почитать. Там в основном патенты, ну, первая часть - это автобиография Тесла.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4913.08,
      "duration": 15.960000000000036,
      "text": "Ну, давайте посмотрим теперь. Решил всё-таки вставить один продукт и так далее. Вот. Вот посмотрите. Fance list, XIX век. Соответственно, как бы обычно концерты были солянки сборные.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4925.88,
      "duration": 10.0,
      "text": "Ференслист и композитор, соответственно, скажем, и пианист, и дал не солянку сборную, то есть различные номера, различные номера, а именно сольный концерт, когда один человек, ну, для этого нужно, естественно, хорошо играть на хорошем инструменте, ну, и так далее, вот в хорошем помещении, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4942.04,
      "duration": 9.44000000000051,
      "text": "Далее он, соответственно, стал играть на изусть.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4949.239,
      "duration": 9.321000000000822,
      "text": "Ну, это, соответственно, некоторая некоторый уровень профессионализма.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4956.6,
      "duration": 10.399999999999636,
      "text": "То есть, если быть профессиональным консультантом, вот некоторые вещи и стрис, в частности, нужно знать близко к тексту профессиональным консультанта просто знать на десятилетия.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4963.92,
      "duration": 11.719000000000051,
      "text": "Соответственно, он первым вёл, ну, можно найти какие-то античные аналоги форуму мастер-класса.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4972.52,
      "duration": 11.079999999999927,
      "text": "То есть в интернете можно найти как бы масса щенков, которые пытаются как бы в двух соседних объявлениях устроиться на работку в Пятёрочку и параллельно проводят мастер-класс.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4981.239,
      "duration": 10.560999999999694,
      "text": "Это всё чушь собачья, это инфацыганщина и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4989.04,
      "duration": 14.15900000000056,
      "text": "Мастер-класс, когда человек учит несколько учеников в присутствии других преподавателей. То есть передаётся ноу-хау, передаются какие-то тонкие моменты.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5000.84,
      "duration": 16.318999999999505,
      "text": "То есть, условно говоря, он учит и учеников, и мастер-класс предполагает обучение разработчиков, профессионалов, других мастеров. Отсюда название мастер-класс, а не семинар или тренинг.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5015.199,
      "duration": 17.321000000000822,
      "text": "То есть до мастер-класса надо ещё дорасти. Ну, ференс вист новейшие истории, соответственно, скажем, соответственно, скажем, нас этим богатим. Большое спасибо Феринсу, а мы идём дальше. Мы про жизнь сегодня.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5029.56,
      "duration": 12.839999999999236,
      "text": "Давайте посмотрим интриги.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5039.36,
      "duration": 8.920000000000073,
      "text": "И вот, соответственно, некий человек Геннад Гикмен поставил эксперименты на животных, поставил эксперименты на себе и обращался к властям Англии и Франции, что разрешить хотя бы обезболивание давайте попробуем на уголовниках на с помощью закисей азота.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5045.12,
      "duration": 14.88000000000011,
      "text": "Закись азота была открыта не им. Там там есть несколько претендентов, в частности, Дэви.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5057.92,
      "duration": 7.359999999999673,
      "text": "И, соответственно, студенты и химики, они об этом знали, и они, значит, как бы нанюхивались закисью азота и сихисикали, то есть использовали, ну, как настоящие попсовики, как для развлечения.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5077.88,
      "duration": 9.359000000000378,
      "text": "И несколько десятилетий, посвящённая Англия, посвящённая Франция, ну, в России этим занимался Николай Иванович Пирогов и так далее, и так далее, тоже тоже не без боя.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5084.44,
      "duration": 17.079999999999927,
      "text": "Соответственно, то, что можно обезболивать, обезболивать, как бы на это ушло несколько десятилетий. Это о том, как власти, власти, в том числе специалисты, старые специалисты, соответственно, работают с инновациями.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5098.119,
      "duration": 10.881000000000313,
      "text": "Вот. Ну а нужно делать. Хирурги старой школы до Пирогова должны были делать, соответственно, операции очень быстро, потому что просто больного держали, просто держали руками.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5106.4,
      "duration": 12.400000000000546,
      "text": "Это понятно. адские боли, ну и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5116.04,
      "duration": 14.920000000000073,
      "text": "Вот. И вот, соответственно, врач Генри Гикмину, как правило, его не медики не знают, ну, и так далее, вот как бы, да, так далее. Вот вы вы всё видите, как люди очень быстро соображают.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5128.76,
      "duration": 9.878999999999905,
      "text": "Одна и такая тонкая вещь, тонкая вещь, порадовавшая. Несколько недель назад прошла конференция у Василия Александровича Верченко, город Москва.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5135.56,
      "duration": 9.679000000000087,
      "text": "И Василий Александрович Веченко, думаю, что он не обидится на меня.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5143.639,
      "duration": 11.600000000000364,
      "text": "Вот, соответственно, он прислал мне благодарность, то есть прошла конференция Верченко, а благодарность от организатора конференции получил я.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5157.92,
      "duration": 12.319000000000415,
      "text": "Благодарность была очень коротенькая, но очень такая тонкая, скажем, что Игорь Леонардович, благодарю вас как бы за коллег, которые, ну, были докладчиками на этой конференции. Соответственно, вы можете посмотреть конференцию Василия Санвича Верченко.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5168.639,
      "duration": 11.280999999999949,
      "text": "Скоро он начнёт выкладывать её. Аналогичные конференции в Москве по близкой темы, которая проводится.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5176.32,
      "duration": 11.280000000000655,
      "text": "Вот, соответственно, как бы в нашем варианте всё было просто.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5184.48,
      "duration": 11.920000000000073,
      "text": "У нас были подготовленные люди, которые нормально, без спешки, без фанатизма взяли темы, соответственно, так потихонечку работали в течение года без пешки, без фанатизма, без факелов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5194.92,
      "duration": 10.5600000000004,
      "text": "Никуда не надо бежать, с факелом и с топором. И сделали такую очень крепенькую конференцию.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5202.56,
      "duration": 15.558999999999287,
      "text": "Обратите внимание, я не говорю потрясающую, уникальную, а просто других таких конференций такого качества и очень важный критерий такой стабильности. московские конференции, одна звезда, ну и все остальные гарнир по бокам.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5216.719,
      "duration": 8.240999999999985,
      "text": "Так вот, Василий Александрович Веченко очень тонко поблагодарил за подготовленных коллег, которые можно было сделать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5222.6,
      "duration": 17.0,
      "text": "Соответственно, если у вас есть миллион рублей, миллионы рублей, 2 млн руб., постарайтесь сделать нечто похожее, как бы на конференцию Василия Сановича Верченко без наших людей.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5237.4,
      "duration": 9.1200000000008,
      "text": "Да, можно в Москве, можно в Питере. Постарайтесь. Можно 3 млн, пожалуйста. Это для умных.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5244.76,
      "duration": 12.878999999999905,
      "text": "Мы сегодня про жизнь. Постарайтесь постарайтесь. Василий Алесандвич Веченко нашёл нашёл правило делания комплиментов тонких. Ещё одно. Вот. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5259.92,
      "duration": 9.399999999999636,
      "text": "Соответственно, вот, да, вот вот книжка, как, которую я рекомендовал, и там мы не пробили фамилию.",
      "pause_before_sec": 2.280999999999949,
      "segment_count": 3
    },
    {
      "timestamp": 5265.96,
      "duration": 11.0,
      "text": "Я путаю Шипилова и Шилипина, в данном случае Шипилов это главный редактор правды, там генерал армии, ну и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5281.84,
      "duration": 9.838999999999942,
      "text": "Вот Шипилов принимал непосредственное участие вот воина Сталина чуть попозже в деятельности нашей страны и приводит очень большое количество очень интересных фактов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5288.44,
      "duration": 13.759000000000924,
      "text": "Вот книжка малоизвестная, на неё мало ссылок. Кого интересует, многих людей интересует, что было после войны, там влияние Сталина и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5299.4,
      "duration": 15.239000000000487,
      "text": "Вот, соответственно, Сталин лично обсуждал различные премии там по науке, по искусству, там по кино и так далее, и так далее. Вот. И, соответственно, Сталин, самоучка, более модный термин автодидакт.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5312.679,
      "duration": 15.4399999999996,
      "text": "автодидактичек, само занимался самообразованием, он довёл до, в общем, такого, ну, средненького количества страниц в день 300 страниц. Это несложно. Это несложно. Так далее. Нужно читать.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5326.52,
      "duration": 13.55999999999949,
      "text": "Соответственно, вот просто просто нужно взять и читать. Взять и читать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5338.119,
      "duration": 13.039999999999964,
      "text": "Соответственно, обратите внимание, как бы вот очень интересный момент, который у нас сегодня ещё пригодится, что, соответственно, очень малое количество руководителей на соседней странице Шипилов как бы описывает о том, этот пример я поставил, значит, как бы, по-моему, и сюда и поставил, соответственно, в анонс лекции, в анонс лекции, отвечая на вопросы как бы абсолютно безграмотных хрущёв, которые просто-напросто просто как бы просто не умел как бы ни писать, ни читать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5363.239,
      "duration": 10.681000000000495,
      "text": "И отсюда пошли помощники, референты, которые как бы нечто писали.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5371.239,
      "duration": 8.601000000000568,
      "text": "Господи, Хрущёв не всегда понимал, что он читает.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5376.76,
      "duration": 16.279999999999745,
      "text": "Ну, ну масса, короче, явлений, масса явлений и так далее. Ну вот перед нами возникает эффект антигеля, который как бы, ну, собрал минусы, произошёл некоторый качественный скачок, только в отрицательную область, в отрицательную область и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5390.84,
      "duration": 15.199999999999818,
      "text": "Посмотрим следующий пример. То есть книжка Шепилова, она интересная по истории. По истории. Вот, соответственно, соответственно, мы уже строим социализм.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5403.44,
      "duration": 8.960000000000036,
      "text": "Вот. И Сталин понял, как бы то, что пишут, какую ерунду академики.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5409.4,
      "duration": 10.0,
      "text": "его не устраивают. И он говорит о том, что вот у нас нет учебника по учебника по советской экономики.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5416.639,
      "duration": 14.680999999999585,
      "text": "Соответственно, вот поили, кормили на одной из сталинских дач творческий коллектив, чтобы они так или иначе написали учебник по экономике.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5428.48,
      "duration": 13.840000000001055,
      "text": "Вот. Потому что мы строим экономику, а продукта нет. Строим экономику, а продукта нет. Вы понимаете как бы уровень уровень как бы тех академиков, которые соответственно закладывали основу.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5440.239,
      "duration": 11.761000000000422,
      "text": "Закладывали основу. Вот печально. Таких примеров вот у Шипилова.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5448.28,
      "duration": 10.240000000000691,
      "text": "В общем, их серия, их серия, их серия. Мы дали на девственно свежем снегу.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5454.92,
      "duration": 7.798999999999978,
      "text": "Фотография Магриты Геннадиевны Крыловой.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5460.76,
      "duration": 10.280000000000655,
      "text": "Ну, аналогичный пример у нас был, когда Сталин тоже вызывал примерно в эти же годы Валентина Асмуса логика и говорил о том, что как бы не экономики не знают, руководители, думать не умеют.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5469.159,
      "duration": 9.361000000000786,
      "text": "Напишите учебник логики. Асмус написал глупый учебник логики.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5475.88,
      "duration": 9.55999999999949,
      "text": "Как бы руководителям нужна не логика, просто Сталин не знал, что нужно руководителем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5483.239,
      "duration": 14.480000000000473,
      "text": "Как бы я знаю, но ко мне по этой части никто не обращался. До сих пор. Этот учебник сейчас на всякий случай 2025 год никто не обращался, что нужно руководителям. Ну давайте дальше. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5500.52,
      "duration": 12.759999999999309,
      "text": "Обратите внимание, здесь три три цвета сделаны специально, да? Это замёрзший финский залив, около берега, снег. Ну и там где-то где-то там каштат, короче, где-то там каштат.",
      "pause_before_sec": 2.8010000000003856,
      "segment_count": 4
    },
    {
      "timestamp": 5511.08,
      "duration": 15.920000000000073,
      "text": "Давайте чуть-чуть поговорим. Я уже об этом сказал, но для закрепления материала давайте немножко поговорим о людях. О людях.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5524.639,
      "duration": 16.72099999999955,
      "text": "Вот вы видите опять-таки Иоган Вольфнгётте, соответственно, который написал в роман в письмах страдания юного Вертера, излечился, ну вот такой классический приём психотерапии. До сих пор он работает, описывает свои проблемы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5537.96,
      "duration": 13.719000000000051,
      "text": "Вот. И породила волну, вы не ослышались, волну самоубийств в Европе. То есть стало модно убиваться от несчастной любви. Вы видите, но сам сам выпался, сам вылез, сам вылез.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5548.88,
      "duration": 13.039999999999054,
      "text": "Ну и так далее, и так далее. Вот. Но тем не менее, обратите внимание, что большинство людей работают большую часть времени, чтобы жить. Вот. И крохотное время.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5560.48,
      "duration": 10.5600000000004,
      "text": "Ну, соответственно, мы сегодня про третий этап, но я всегда призываю заниматься пучком неких своих дел.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5568.44,
      "duration": 13.44000000000051,
      "text": "Это адски трудно, особенно вот как бы на начальных этапах. На начальных этапах, пока дело не стало плодоносить. Ну, тем не менее я как бы призваю побеждать, побеждать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5579.719,
      "duration": 10.160999999999149,
      "text": "Ну, и давайте посмотрим ещё как бы одну антикоучинговую штуку. Давайте посмотрим. Давайте посмотрим следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5587.32,
      "duration": 9.240000000000691,
      "text": "Опять-таки очень интересный момент. Почему я вставил эту такую, в общем, незатейливую мысль?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5594.04,
      "duration": 10.88000000000011,
      "text": "Мне ежедневно, как бы я не чистил свою ленту ВКонтакте, потому что я постоянно пытаюсь от идиотизмов её чистить, ну, как бы Facebook, кстати, чистится лучше Facebook, но я меньше им пользуюсь сейчас по понятным причинам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5601.76,
      "duration": 15.759999999999309,
      "text": "Вконтакте как-то временно чистится лента и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5615.0,
      "duration": 12.0,
      "text": "Соответственно, есть безумное количество, к сожалению, женщин, вроде даже симпатичных, которые фактически ежедневно, хотя я чищу свою ленту от них, пишут ерунду.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5624.04,
      "duration": 17.0,
      "text": "Пишут ерунду о составляющих успеха и так далее. Вот. Вот Владимир Иванович Немирович Данченко, который построил вместе со Станиславским один из лучших театров XX века, легендарным МХт.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5637.56,
      "duration": 11.199999999999818,
      "text": "легендарным хап, значит, разработали они систему там подготовки, обучения.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5646.36,
      "duration": 16.68000000000029,
      "text": "Он указывал, опять-таки, хоть был гуманитарий, но что-то понимал, минимум три компоненты. Здесь гораздо важно ни какие компоненты, потому что вот все три элемента, понимае, удача. Ну, удачу можно прогнозировать. Удачу можно прогнозировать.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5661.04,
      "duration": 16.279999999999745,
      "text": "Так, то есть, например, обвалить 60 сайтов, включая РБК поводу консалтинга и тренинга в стране, например, как бы, да, это можно обвалить, если вы дело, ну, как бы работают мои мозги, ну, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5674.48,
      "duration": 10.360000000000582,
      "text": "Гораздо важнее другая мысль, как бы, что вот как это не одномерное понятие.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5682.96,
      "duration": 11.5600000000004,
      "text": "Вот дамочки просто нулись на одномерном понятии, и коучи просто мужики обманывают цинично, а дамочки просто нулись.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5690.44,
      "duration": 11.840000000000146,
      "text": "И гений, гений, ещё один гений Альшуль, более крупный, чем Владимир Владимир Иванович Мирович Данченко, он выделил на статистике выдающихся людей шесть качеств очекой личности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5708.28,
      "duration": 14.11999999999989,
      "text": "Сейчас немножко благодаря моим исследованиям можно поспорить, немножко можно допомнить Альшулера, но вот это минимально термина стрис, минимально работоспособная система у Альшулера, не у Немировича, у Альшулера, который уже позволяет работать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5719.639,
      "duration": 12.640999999999622,
      "text": "И желательно, желательно напомню вам, что у масс людей как бы впечатление об успехе - это, соответственно, вот бежится, бежит со стометровкой, вот кто первый.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5730.52,
      "duration": 11.239999999998872,
      "text": "Соответственно, я просто вам напоминаю, что есть такие не очень известные почему-то, но не очень зрелищный вид спорта, как, например, там десятиборье, иногда называется многоборье.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5739.52,
      "duration": 10.118999999998778,
      "text": "И, соответственно, там есть различные этапы, и это делает один человек.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5746.4,
      "duration": 8.799000000000888,
      "text": "Ну, просто я на память могу как бы сбиться в перечислении, что такое многобое, десятиборье.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5751.6,
      "duration": 10.8799999999992,
      "text": "Посмотрите, вот жизнь, в том числе творческая жизнь, она больше похожа не на стометровку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5760.04,
      "duration": 10.279999999999745,
      "text": "Стометровку снимать легче, поэтому все знают. А многобои там они где-то плавают, где-то они бегут, что-то ещё снимать тяжелее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5767.96,
      "duration": 9.079999999999927,
      "text": "Поэтому люди не врубаются, ну, и попадают в добровольные обманы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5773.4,
      "duration": 10.079999999999927,
      "text": "Идём дальше. Ещё раз посмотрим. Тот же слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5781.199,
      "duration": 8.121000000000095,
      "text": "Тот же слайд, соответственно, скажем, как бы, да, соответственно, бях Грус, соответственно, у него есть, ну, это по-русски, у него есть действительно уникальное видео, где, соответственно, он нам преодолевает там какие-то какие-то льды, реки, горы, то есть совершает там различные подвиги.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5795.239,
      "duration": 9.801000000000386,
      "text": "Его, конечно, страхует группа, но в воду он лезет сам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5802.719,
      "duration": 11.360999999999876,
      "text": "в зимнюю воду, это холодно, но он лезет сам. Вот обратите внимание, другой человек, который, думаю, что Анимировича Данченко вообще понятия не имеет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5810.56,
      "duration": 10.638999999999214,
      "text": "Вот вообще не имеет понятия, но тем не менее, да, группа его страхует, естественно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5818.719,
      "duration": 10.201000000000022,
      "text": "Естественно, это страховой полюс, но тем не менее несколько составляющих несколько составляющих жизненного успеха.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5826.04,
      "duration": 10.44000000000051,
      "text": "Я сейчас не про продукты. Про продукты через 2 недели я про жизненный успех.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5834.199,
      "duration": 10.361000000000786,
      "text": "Так вот, ещё один раз рассказывал уже раз пять, соответственно, в восьмидесятых годах несколько человек в ТРИС, наиболее таких, ну, которые, в принципе, прилично более-менее работают, они поняли, что Трис из увлечения перерастает а в профессию и Трис перешёл в профессиональную стадию.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5853.159,
      "duration": 14.761000000000422,
      "text": "Заходя не скрою и посмотрел некоторые личные страницы тризовсов, масса тризовсов до сих пор это не поняли.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5864.719,
      "duration": 10.560999999999694,
      "text": "На всякий случай, учитывая интеллект некоторых, я просто должен сказать, что сейчас 2025 год, а это было понятно в 1986 году.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5871.0,
      "duration": 11.44000000000051,
      "text": "И тызовцы очень обижались, в том числе разные траблшутеры и так далее, что их не берут в тызовские компании.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5879.719,
      "duration": 11.800999999999476,
      "text": "Тызовские компании не берут тызосы, не берут тызовса в компанию. Мы же все друзья. Мы же все друзья, правда, да?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5888.44,
      "duration": 9.799000000000888,
      "text": "Так вот, соответственно, ещё и ещё раз просто посмотрите, из чего состоит десятиборье.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5895.08,
      "duration": 7.719999999999345,
      "text": "Посмотрите то, что писал Биарх Грюс.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5900.52,
      "duration": 11.078999999999724,
      "text": "То есть очень важно, что они Симировичем Данченко указали несколько составляющих успеха. На мой взгляд, эти списки недостаточные, но чрезвычайно важно, что их несколько.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5908.48,
      "duration": 12.960000000000946,
      "text": "И, соответственно, помните про эффект зонтичного бренда. То есть какие-то двоечники и троечники бегают по рынку.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5918.119,
      "duration": 8.280999999999949,
      "text": "И я хорошо отношусь к NLP.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5923.44,
      "duration": 9.920000000000073,
      "text": "Там есть масса осмысленных вещей, правда, бессылок, правда, украденных, в том числе, допустим, у гештальтистов, нописты сами обвалили зонтичный бренд и, соответственно, как бы в России, и, соответственно, в мире.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5937.239,
      "duration": 10.960000000000946,
      "text": "То есть в Москве для кодовиков проводятся семинары, что не брать лпистов, нлпистов просто-напросто на работу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5945.32,
      "duration": 10.878999999999905,
      "text": "моим ученикам, которые делают крупнейшее такое мероприятие по ложе науки, по ложе науки, соответственно, в Москве и Пите иногда, значит, учёные против мифов постоянно присылают заявки в лже учёных на тызовцев, потому что терпеть это уже, то есть какие шизовки они несут, какие шизовки они несут.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5969.44,
      "duration": 15.840000000000146,
      "text": "Тизовцы, то вообще вы хотите попасть в идеальные каналы вот с вашими шизовками? Напишите, пожалуйста, мне под этим видео. Вы хотите попасть вашими шизовками на федеральные телеканалы?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5982.08,
      "duration": 9.199999999999818,
      "text": "Хотите, попадёте. Хотите, попадёте, да? Ну и так далее, и так далее, и так далее. Ну давайте посмотрим дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5991.719,
      "duration": 10.640999999999622,
      "text": "Итак, как бы, да, значит, соответственно, соответственно вот некоторые сильные ходы и так далее, вот некоторые выводы такие, сильные ходы и прочее, скажем, да.",
      "pause_before_sec": 0.4390000000003056,
      "segment_count": 3
    },
    {
      "timestamp": 6006.679,
      "duration": 12.039999999999964,
      "text": "Вот, соответственно, чрезвычайно важно в 2025 году прилежать какому-то развивающемуся сообществу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6015.96,
      "duration": 14.4399999999996,
      "text": "Ну, простейший пример вот это вот видео, если внимательно наблюдать, то есть кто задаёт уточняющие вопросы, кто прислал фотографию, кто делал монтаж, кто делал рисунки, кто делает коллаж.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6027.719,
      "duration": 16.680999999999585,
      "text": "Андрей Валерьевич Толмачёв делает коллаж, то вы наберёте 10-15 человек минимум. То есть вот просто сделать похожее видео, похожее видео в одиночку теоретически можно. Ну, повторяю, теоретически.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6041.32,
      "duration": 12.359000000000378,
      "text": "Теоретически теоретически. Практически, мягко говоря, тяжело, мягко, да. Пункт два. Пункт два. Совет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6051.52,
      "duration": 10.678999999999178,
      "text": "Ну, в быту бывает всякое, но как минимум, если вы занимаетесь делом, врать самому себе в деле, как врал Лысенко - это западло.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6059.159,
      "duration": 9.960000000000036,
      "text": "То есть я знаю, что за падло не научные темы, но его понимают даже академики. Даже академики.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6067.239,
      "duration": 14.161000000000058,
      "text": "Даже академики. Соответственно, пункт третий. Годы жизни. Иногда десятилетия жизни может м может помочь наставник.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6079.36,
      "duration": 10.080000000000837,
      "text": "Наставник, соответственно, которые дают некие темы, только некие темы. Сейчас мы их посмотрим в очередной раз.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6086.84,
      "duration": 10.079999999999927,
      "text": "Соответственно, как правило, эти темы, и это честно, не списанные какие-то, допустим, с американских сайтов, там, с латино-американских сайтов, с немецких сайтов, а эти темы впервые в мире.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6094.679,
      "duration": 16.760999999999513,
      "text": "Как только у нас тема не впервые в мире, всегда есть риск, что, соответственно, человек, который этим делом занимается, он вульгарно списал.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6108.639,
      "duration": 11.079999999999927,
      "text": "Ну, просто пользуясь знанием языка, либо заказал себе списать. Ну, давайте посмотрим. Хотя, по идее, все должны узнать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6117.56,
      "duration": 11.319999999999709,
      "text": "Итак, вот вышла книжечка недавно. Недавно в октябре она вышла. Это их на самом деле больше. Я только что показал 1750.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6126.44,
      "duration": 11.679000000000087,
      "text": "Это некоторые отборные, избранные светские темы. Вот на границе и за границей познания. Никакой мистики нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6135.44,
      "duration": 14.520000000000437,
      "text": "Здесь можно спокойно работать, потому что Академия наук крупнейшего института страны амбициозных амбициозных целей боятся.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6147.44,
      "duration": 8.640000000000327,
      "text": "Ну, ну и так далее. Вот книга По моему настоянию и большое спасибо издательства Ливызу, сделана бесплатно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6152.719,
      "duration": 9.84099999999944,
      "text": "То есть все барьеры сняты. Все барьеры сняты.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6159.639,
      "duration": 9.320999999999913,
      "text": "Ну мы знаем, что есть эффекты, когда человек лет пять получает отборные материалы по своей теме и ни черта не делает.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6165.28,
      "duration": 10.399000000000342,
      "text": "Когда мне это мне это надоедает, я порываю отношения.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6172.199,
      "duration": 14.480000000000473,
      "text": "Ну, потому что это уже вредит моему здоровью. Ну а вредить моему здоровью нельзя. Просто вот на моём курсе вредить моему здоровью нельзя.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6183.52,
      "duration": 6.759999999999309,
      "text": "Надеюсь, на помне общате. Надеюсь. А мы продолжаем далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6190.52,
      "duration": 10.960000000000036,
      "text": "Далее. Вот очень важно выработать какую-то процедуру.",
      "pause_before_sec": 0.24000000000069122,
      "segment_count": 2
    },
    {
      "timestamp": 6196.76,
      "duration": 11.719999999999345,
      "text": "То есть утром на пробежке, вечером гулянка с пёсиком или с котом, игра с котом, положить всех спать, позаниматься или только в субботу, или только в пятницу, или только в выходной после лекции викенде вдохновляющей очередной.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6206.76,
      "duration": 12.47899999999936,
      "text": "Но нужно заниматься очень желательно ежедневно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6216.32,
      "duration": 11.600000000000364,
      "text": "Иногда есть люди тугодумые у них они долго думают, долго думают. Может быть, и еженедельный труд, но систематический.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6225.199,
      "duration": 11.480000000000473,
      "text": "Значит, вспомни про папочку Альшулера. Одна папочка позволила ему сделать все академии наук и все российские, носоветские университеты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6233.599,
      "duration": 12.55999999999949,
      "text": "Все. Ну и был партийный заказ разработать челове личности будущего, там коммунизма и так далее, и так далее, и так далее. Да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6243.679,
      "duration": 13.240999999999985,
      "text": "Соответственно, пункт шестой. Мгновенно слышу человека, который ко мне обращается в социальных сетях. Львиная доля.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6254.119,
      "duration": 9.039999999999964,
      "text": "Львиная доля - это потребители, которые вечно хотят готового, причём в стиле одноходовки. Два поехлопа, три поехлопа.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6261.56,
      "duration": 11.0,
      "text": "То есть, соответственно, особенно это очень в бизнесе. То есть, как правило, в девяностые годы действительно можно было объявить скидку и иметь успешный бизнес.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6270.8,
      "duration": 8.11999999999989,
      "text": "Ну, просто одноходовка заключалась в скидках и нормально проорать по это.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6276.04,
      "duration": 10.840000000000146,
      "text": "Сейчас такие простейшие решения, как правило, уже не катят.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6284.639,
      "duration": 10.760999999999513,
      "text": "То есть бизнес перешёл к многоходовкам, а масса бизнесменов из девяностых, они до сих пор мыслят одноходовкими.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6292.76,
      "duration": 9.878999999999905,
      "text": "Вот я сейчас скажу слово ум, и у него бизнес пойдёт, как бы, да, заниматься не надо, учиться не надо, ориентироваться на лучшие практики не надо, избегать типовых ошибок не надо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6299.84,
      "duration": 12.838999999999942,
      "text": "Вот слово ом и будет счастье. Повторяю, фактически ежедневно этот бред я вижу ВКонтакте, хотя я чищу ленту, но контакт сопротивляется.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6310.719,
      "duration": 15.280999999999949,
      "text": "Чистки, к сожалению, Facebook более послушный, там лучше чистится ленты и так далее. Вот поэтому для тех, кто занимается такими туди, желательно переползать на уровень созидания.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6323.199,
      "duration": 12.360999999999876,
      "text": "Созидания, и вам не будет стыдно ни перед миром, ни перед детьми, ни перед окружением. Зачем вы жили, зачем вы жили? И так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6332.199,
      "duration": 11.280999999999949,
      "text": "Соответственно, пункт седьмой.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6340.119,
      "duration": 11.080000000000837,
      "text": "Очень сложная мысль, особенно для некоторых мужчин и амбициозных женщин, что если есть проверенная методика, то желательно поступать по методике, а не как я привыкла.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6348.239,
      "duration": 13.681000000000495,
      "text": "Очень сложная мысль, как бы я постоянно вижу загубленные судьбы, когда человек начинает изобретать своё на ровном месте. Не имея моей квалификации, человек заваливается.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6360.08,
      "duration": 11.840000000000146,
      "text": "Ну, обычно заваливается за несколько лет, но начиная от квартала за несколько лет заваливается с помощью такой методической самодеятельности.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6369.96,
      "duration": 15.319999999999709,
      "text": "Методическая самодеятельность, распространённая в крупнейших городах России, социальная болезнь. Докторов по ней нет. Мне, я бы мог быть таким быть доктором, но мне это не интересно.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6382.679,
      "duration": 11.4399999999996,
      "text": "Восьмое. Я постоянно подговариваю докладчиков и не рекомендую первый доклад, первая книга, первый видеоканал, первый тренинг.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6391.239,
      "duration": 9.201000000000022,
      "text": "Кажется, что проще вдвоём, но вдвоём проще переваливать ответственность и жаловаться мне, что партнёр как бы закосячего.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6398.52,
      "duration": 10.039999999999054,
      "text": "Я рекомендую первые результаты только мона.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6405.84,
      "duration": 10.358999999999469,
      "text": "Ни за кого не прятаться, делать авторские продукты и имени себя. Вы видите на наших конференциях, там, допустим, масса названий докладов, где есть фамилия докладчика.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6414.28,
      "duration": 12.479999999999563,
      "text": "Это сделано абсолютно специально, как бы докладчик отвечает своим именем, докладчик отвечает, соответственно, своим фамилиям.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6424.8,
      "duration": 16.159999999999854,
      "text": "своим фамилиям.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6438.159,
      "duration": 7.841000000000349,
      "text": "Ну и, соответственно, если похожие вещи выполнять, то есть обратите внимание, никаких как уникальных способностей, никакого в ндеркиндерства, никакого ндеркиндерства, соответственно, спокойно выполнять через несколько лет, как бы, ну, если ещ хватает ума советоваться, за несколько раз в своём направлении вы какжем начнёте по проверяемым параметрам в несколько тысяч раз проверяемым поэмо там превосходить, ну, как бы соседи по тому же ВКонтакте.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6462.119,
      "duration": 8.721000000000458,
      "text": "Ну, ВКонтакте просто очень всё как бы наглядно, ну, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6468.88,
      "duration": 13.55999999999949,
      "text": "То есть люди, занимающиеся наукой, творческими дисциплинами, креативными индустрии, как бы одинаковые слова, но на это попадаются как бы школьники и студенты, аспиранты, хотя не только они, конечно, и взрослые тоже, что один под одинаковым названием как бы диапазон.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6485.239,
      "duration": 12.161000000000058,
      "text": "диапазон может быть в несколько тысяч раз.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6493.28,
      "duration": 12.319000000000415,
      "text": "То есть количество поработанных книг, количество поработанных биографий, количество поработанных ээ консультаций, количество там консультаций в день, ну, например, там 30 консультаций в день онлайн по разным продуктам, ну, например, да, как бы, да, ну, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6503.44,
      "duration": 11.400000000000546,
      "text": "Вот как бы вот и и соответственно количество законов нашей родины приняты, по идее, вышедший из определённой головы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6513.04,
      "duration": 14.639000000000124,
      "text": "Ну, например, да, соответственно, и по таким вещам разница между людьми, у которых по паспорту формально есть одинаковые права, одни и те же права. Вот так вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6525.199,
      "duration": 10.360999999999876,
      "text": "Разница в компетенциях, квалификации, в метанавыках несколько тысяч раз. Вы видите, появилась третья ступенька финского домика.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6533.08,
      "duration": 10.239999999999782,
      "text": "Появилась она здесь не случайно. Давайте посмотрим светские темы. Мы потихонечку идём к концу уже к выводам ближе.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6541.76,
      "duration": 14.199999999999818,
      "text": "Соответственно, скажем, да, соответственно, по идее и социальные болезни. Я об этом говорю, тема печальная. Я постоянно ВКонтакте вижу людей, которых консультировал, которые ни черта не сделали.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6553.44,
      "duration": 8.480000000000473,
      "text": "У них был шанс.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6559.48,
      "duration": 15.239000000000487,
      "text": "И они, мягко говоря, антибуратина, наверное, они его как бы подойсти зарыли. И как бы у белок как бы забыли, то есть белки зарывают орехи и забывают по белищей дусти. куда они зарили орехи.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6572.92,
      "duration": 13.079999999999927,
      "text": "Ну вот довольно жалкое впечатление производит. Довольно жалкое впечатление, как бы. Ну я сделал моя совесть чита. Я сегодня буду спать чрезвычайно спокойно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6582.88,
      "duration": 16.79899999999907,
      "text": "Чего, чего я вам желаю поворить на задав вопрос на шестнадцатое число с тем, чтобы завтра я встал выспавшися и с утра стал бы отвечать на ваши вопросы. Да. Ну давайте посмотрим ещё один слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6597.88,
      "duration": 15.680000000000291,
      "text": "Так вот, посмотрите, пожалуйста, для тех людей, кто как бы ходит кругами вокруг нашего проекта и делает глупости. Вот просто-напросто, значит, соответственно, вот мы занимаемся докладами.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6610.84,
      "duration": 14.519999999999527,
      "text": "Доклад просто-напросто это не есть цель. Это некая ступенька, которая только что была. Вот они, в принципе, и есть некая ступенька в развитии. То есть качественный доклад человек меняет себя.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6623.199,
      "duration": 10.561000000000604,
      "text": "Человек меняет себя. Вот посмотрите, пожалуйста, по нашей технологии. Причём самое интересное, что это, в принципе, можно делать открыто.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6631.119,
      "duration": 10.720999999999549,
      "text": "Мы иногда публикуем открытые Google облака. Опыт показал, что почти бесполезно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6639.0,
      "duration": 10.078999999999724,
      "text": "Почти бесполезно. То есть без подготовки и без похождения обучения у меня минимум полгода, лучший год, а лучше ещё несколько лет, люди вообще как бы пишут фигню.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6646.56,
      "duration": 12.518999999999323,
      "text": "То есть поэтому просто-напросто выкашивать фигню какую-то. Ну просто это силы, это силы, это силы, силы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6657.36,
      "duration": 10.159999999999854,
      "text": "То есть, соответственно, люди видят только то, что помечено зелёным.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6664.52,
      "duration": 10.8799999999992,
      "text": "Зелёным на на на зелёном на курсе пынято обозначать некие ученические щенячьи ошибки. Синим, синим как бы принято показывать такие очень важные стратегические ошибки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6681.36,
      "duration": 9.479999999999563,
      "text": "Только обратите внимание, те, кто как бы вокруг курса онлайн там годами ходит и ни хрена не делают, ну, по обыч русской интеллигенции, вы вот эта вот часть айсберга, которая синяя, вы не видите.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6689.32,
      "duration": 10.159999999999854,
      "text": "И как бы, соответственно, потом из переписки понятно, что слушая годами, в лучшем случае, в лучшем случае вы освоили там два-три термина, пытаетесь ими щегалять, как бы, а элементарный доклад как бы вы сделаете не в состоянии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6704.199,
      "duration": 10.399999999999636,
      "text": "И а сколько не в состоянии? А годами не в состоянии. Ну вы не развились, вы не перешли на следующую ступеньку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6711.32,
      "duration": 10.918999999999869,
      "text": "Конституция не запрещает вам оставаться на нижней ступеньке.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6719.639,
      "duration": 9.641000000000531,
      "text": "Вот на это надо понимать, что дополнительно конституции есть ещё некие законы в жизни, которые, важная фраза, в конституции не прописаны.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6727.159,
      "duration": 13.960000000000036,
      "text": "Я сегодня пытался некоторые акценты поставить. У меня большой опыт с 1979 года по накопленным человеческим глупостям. Ну, извините, что затянул.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6739.4,
      "duration": 10.719000000000051,
      "text": "Переходим к выводам. То есть некоторые выводы будут повторяться. Давайте я проскачу. Да, понимаются вопросы по В принципе домашнее задание.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6747.28,
      "duration": 10.520000000000437,
      "text": "желательно его делать. Оно сделано с тем, что присылайте, да, финский залив, фотографии семьи Альшулера, Зеленогорск, соответственно, ну, как вы видите, снег только вот так.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6755.76,
      "duration": 9.958999999999833,
      "text": "Давайте к выводам переходим, хотя будет повторение, да, соответственно, на длинных дистанциях, то есть если вы увлеклись на неделю выращиванием огусов на подоконнике, у вас ничего не получилось, но и чёрт с ним.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6770.76,
      "duration": 10.99999999999909,
      "text": "То есть купили, потратились на как бы горшок, как рассаду для грусов там, ну и так рассаду сидела собака, ну и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6779.0,
      "duration": 9.44000000000051,
      "text": "Ну и чёрт с ним. Ну вот на длинных дистанциях, на длинних дистанциях есть обратное влияние.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6785.599,
      "duration": 10.680999999999585,
      "text": "То есть если вы хотите обмануть жизни, но опыт стаился много раз, как бы не получается.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6793.679,
      "duration": 10.720999999999549,
      "text": "Вот по-немецки написано тукс. Принуждение к ходу. Это чрезвычайно интеллигентно. немцы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6801.32,
      "duration": 8.838999999999942,
      "text": "Соответственно, это ситуация о шашках или в шахматах, когда любой ход ошибочный.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6808.56,
      "duration": 14.03899999999976,
      "text": "Периодически на меня вываливаются какие-то тызовцы, которые уже шамкают, которые уже давно на пенсии. Они проиграли свою жизнь.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6819.44,
      "duration": 11.759000000000015,
      "text": "То есть как бы ничего, кроме дать им де невозможно. Деньги будут потрачены бездарным.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6827.599,
      "duration": 11.079999999999927,
      "text": "Любой их ход бездарный. любой у сразу же повторяю это могут быть не только тезисы, большое количество как бы как бы науки, как бы методик, как бы творческих дисциплин, креативных дисциплин, всё то же самое.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6835.679,
      "duration": 15.600999999999658,
      "text": "То есть вот если есть амбициозные цели, на длинных дистанциях дело незаметно мстит. Где коварство?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6849.719,
      "duration": 13.479999999999563,
      "text": "Незаметно. Незаметно, когда конференции проводятся часто, у нас семь штук запланировано в году. Это видно, кто вы по отношению к коллегам, когда вообще не участвуете, потому что не дай бог сравниться с Викентиевым и узнать о себе правду.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6861.679,
      "duration": 11.081000000000131,
      "text": "Вот. Ну, соответственно, это путь к деградации. Соответ путь к деградации, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6869.92,
      "duration": 10.678999999999178,
      "text": "Вот сюдически вы рассматриваете именно несколько тем. Глотку сорвал, об этом говорил и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6877.28,
      "duration": 14.799000000000888,
      "text": "Вот ещё раз большая благодарность Сергею Владимировичу Купенину за образный такой термин. Будем его навязывать в наших лекциях.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6888.88,
      "duration": 9.759000000000015,
      "text": "что, соответственно, это кажемое счастье, кажемость, что село на одну как бы сообразную кривую и вывезет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6896.4,
      "duration": 11.080000000000837,
      "text": "Если мы занимаемся какой-то динамичной темой, завезёт в деградацию. Если у вас серьёзные амбиции уровня страны, Европы и мира, желательно сделать несколько перепрыгов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6913.0,
      "duration": 16.239000000000487,
      "text": "Ну, если вы вообще как бы если вообще как бы из породы Бельчонов, из породы Бельчонов, вот Бельчов как бы он человек амбициозный, вы видите, сувал нос куда не надо, как бы один глаз выбит, ну и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6926.4,
      "duration": 11.55999999999949,
      "text": "Вот давайте идёмте дальше как бы, да, вот, да, соответственно, как бы вот пункт четвёртый.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6934.639,
      "duration": 9.960000000000036,
      "text": "расскажу баечку масса людей попа покчке но ежедневно нет еженедельно я вижу я вижу какой-то бред про даосизм то есть люди как бы с пришёптываниями говорят о том что вот есть теис есть антитеяс и как бы это чрезвычайно как бы круто то что аналогичные вещи были у древних египтян и так далее и так далее они не знают допустим то что теис плюс теис является синтез у Гегеля они походили в институтах, они это тоже не знают и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6965.28,
      "duration": 13.200000000000728,
      "text": "Вот, соответственно, пункт четвёртый. Соответственно, чрезвычайно осторожно существуют некоторые сильные ходы. Буду рассказывать через 2 недели.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6975.96,
      "duration": 9.920000000000073,
      "text": "Сегодня я пытался вдохновить. Возможно, мне это не удалось, не знаю, напишите мне. Соответственно, как бы, ну, по крайней мере, это думать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6983.36,
      "duration": 16.11999999999989,
      "text": "Следующий момент. Я об этом много раз говорю. Как правило, люди не понимают это. на кто вне курса с первого раза не вырубаются.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6995.92,
      "duration": 9.359999999999673,
      "text": "Итак, в конце XIX века, в начале XX века возникли крупнейшие университеты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7003.599,
      "duration": 8.480000000000473,
      "text": "Ну, в Питере, например, это Санкт-Петербургский государственный университет, это Политех, соответственно, скажем, ну, ещё ряд других.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7009.599,
      "duration": 10.40099999999984,
      "text": "В Москве тоже понятно, что есть ряд крупных вузов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7017.44,
      "duration": 11.15899999999965,
      "text": "И там в этих вузах большое количество студентов, по количеству студентов они повышают какие-то здоровенные заводы преподавателей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7025.4,
      "duration": 11.640000000000327,
      "text": "И, соответственно, там есть стада преподавателей, у которых вообще нет идей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7033.84,
      "duration": 13.479999999999563,
      "text": "Эти преподаватели могут быть старшими преподавателями, доцентами, докторами наук и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7044.88,
      "duration": 9.838999999999942,
      "text": "То есть незаметно в конце X, в начале XX века сложилась некая прослойка людей, трансляторов, которые, вообще говоря, мягко говоря, ничего ничего не не в состоянии сделать сами, но они могут транслировать, особенно гуманитарии некоторые модные идеи.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7052.56,
      "duration": 11.319999999999709,
      "text": "В принципе, есть моды и в математике, в дурной математике тоже есть моды и так далее, и так далее, но это сложнее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7061.159,
      "duration": 16.64099999999962,
      "text": "Соответственно, именно человек, хорошо воспитанный, девочка либо мальчик, может довериться такому ничего не имеющему человеку и вообще бляпаться. Бляпаться. И это навсегда.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7076.32,
      "duration": 8.359000000000378,
      "text": "Соответственно, скажем, да, соответственно, соответственно, ну, просто помните, я об этом говорю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7082.239,
      "duration": 10.480000000000473,
      "text": "Ну, очередное предупреждение, очередное предупреждение, что существует прослойка людей. Они, естественно, не собирались врать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7090.119,
      "duration": 10.320999999999913,
      "text": "Они не собирались воровать, но так получилося, как и говорил один из них, так получилося.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7097.639,
      "duration": 12.0,
      "text": "Соответственно, пункт пятый очень жестокий, когда люди получают по башке, они начинают бегать-мекать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7106.28,
      "duration": 9.160000000000764,
      "text": "Но, соответственно, в интересах школы людей надо сить рано или поздно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7119.8,
      "duration": 14.55999999999949,
      "text": "Ну, есть общий тезис, который я проводил много раз на мои, это стандартная фраза на моих мастер-классах по PR, что как бы люди, большинство людей, воспитанных в России с высшем образовании, они вежливых обращений не понимают, к сожалению.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7131.48,
      "duration": 8.199000000000524,
      "text": "Вот. Вот к сожалению, они не понимают вежливых обращений и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7136.92,
      "duration": 8.88000000000011,
      "text": "Ну, ради спасения школы их надо слоить. Их надо слоить, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7142.36,
      "duration": 9.480000000000473,
      "text": "Соответственно, как бы вот пункт шестой как раз, ну, ещё раз, то есть есть целые прослойки людей, есть сумасшедшие, повтоподаватели университетов, которые не в состоянии делать эксперименты, которые в состоянии покупать раньше книжки на Амазоне и их пересказывать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7156.52,
      "duration": 11.678999999999178,
      "text": "Это считается крутым московским либо питерским уровнем пересказ книжки, купленные на Амазоне, ну или из командировки из США.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7166.4,
      "duration": 7.519999999999527,
      "text": "Там дальше идут очень известные фамилии.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7171.96,
      "duration": 17.198999999999614,
      "text": "Я их не называю. Ну, соответственно, на моём курсе я просто хотя бы анонимно это хорошо бы знать. Соответственно, как бы классическая классификация Альшули, часть классификации. У неё там ещё есть мыслители и так далее, вот так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 7186.719,
      "duration": 11.280999999999949,
      "text": "Вот. Но хотя бы нужно закрывать два уровня в том деле, которым вы занимаетесь. То есть может быть инноватор и преподаватель, преподаватель и разработчик.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7195.0,
      "duration": 11.480000000000473,
      "text": "То есть работа на одном уровне. На одном уровне. Вы можете назвать себя мыслителями, философом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7203.32,
      "duration": 11.5600000000004,
      "text": "Ведёт к некой деградации человеческой, а она, повторяю, не лечится.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7211.159,
      "duration": 13.761000000000422,
      "text": "Ну, кроме того, опасно попасть в какие-то чужие интриги, опасно играть в азартные игры на деньги с властью. Ну, вспоминайте историю Google-центра.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7221.32,
      "duration": 11.039999999999964,
      "text": "Вот с властью опасно играть в азартные игры на деньги. Опасно. Опасно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7229.76,
      "duration": 13.720000000000255,
      "text": "Я предупредил, опыт показал, что, как правило, то, что называют себя бизнесмены, нкошники различные, как правило, меня не слышат. Ну, туда им и дорога, как бы, туда им и дорога. Ну, давайте, идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7244.04,
      "duration": 11.15899999999965,
      "text": "Опять-таки Николай Гусков, отец самоездатом. Очень хорошие, как бы, последние четыре строчки.",
      "pause_before_sec": 0.5599999999994907,
      "segment_count": 3
    },
    {
      "timestamp": 7251.679,
      "duration": 10.080999999999221,
      "text": "Очень точные, очень точные. И таких людей, таких людей большинство, особенно на третьем этапе.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7259.079,
      "duration": 9.96100000000024,
      "text": "На втором этапе может повести с научным руководителем, с пыличным сообществом крохотным из трёх человек.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7266.32,
      "duration": 12.639999999999418,
      "text": "На третьем этапе, На третьем этапе вы обязательно столкнётесь с психами, жуликами, людьми, которые провалили свою жизнь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7276.28,
      "duration": 15.958999999999833,
      "text": "И, соответственно, как же как бы не отомстить вам, поскольку человек провалил собственную жизнь? Ещё раз, как не отомстить вам, если вы зависимые, если человек провалил собственную жизнь?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7289.36,
      "duration": 9.680000000000291,
      "text": "Подумайте над этим. Подумайте над. Ну, мы немножко затянул традиционно, извините, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7296.4,
      "duration": 8.360000000000582,
      "text": "Ну, давайте как бы благодарности, благодарности.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7302.04,
      "duration": 11.720000000000255,
      "text": "Ну, вот количество и дополнечное количество людей. Соответственно, сейчас вротно минут через 15 Андрей Валерьевич Толмачёв сделает каллаш.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7310.48,
      "duration": 9.840000000000146,
      "text": "Каллаш, который, соответственно, можно репостить. Можно не репостить, можно не репостить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7318.48,
      "duration": 9.399999999999636,
      "text": "У меня возникает очень странное ощущение, когда человек смотрит мои лекции годами и не делает репостов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7326.48,
      "duration": 9.759000000000924,
      "text": "Соответственно, скоро я, наверное, объявлю конкурс Название вещества в голове у этого человека. Вот, соответственно, можно и постить.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7333.92,
      "duration": 7.758999999999105,
      "text": "Напоминаю, желательно сегодня, чтобы завтра утро я встал и поступил бы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7339.44,
      "duration": 12.960000000000036,
      "text": "Значит, любые вопросы по науке, по научным дисциплинам, точнее, по методологии науки. Любые вопросы по творческим вопросам я перекрываю все.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7350.079,
      "duration": 7.360999999999876,
      "text": "Вот как бы на шестнадцатое число идеально задать до обеда, значит, наступающего понедельника.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7355.32,
      "duration": 11.079999999999927,
      "text": "Кое-что пришло.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7361.719,
      "duration": 10.560999999999694,
      "text": "Ну, ещё есть как бы ещё есть штукшесть-7м штукшесть-7м как бы слотов слотов ещё осталось как бы соответственно в начале декабря все кто выходит на конференцию Александ, господи Ксения Ясанно, извините, Ксения Осана Калугиной по навыкам, метанавыкам, соответственно, у нас будет целый день закрытых консультаций и петиций по навыкам на её конференцию.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7383.719,
      "duration": 13.84100000000035,
      "text": "которая запланирована на воскресенье, на конец декабря. А конференция бесплатная, соответственно, мы её везде анонсируем.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7396.199,
      "duration": 7.841000000000349,
      "text": "Присоединяйтесь. Давайте дальше посмотрим. Давайте дальше посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7401.04,
      "duration": 8.15899999999965,
      "text": "А вот как бы, соответственно, вы можете посмотреть все предыдущие видео.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7406.119,
      "duration": 16.64099999999962,
      "text": "Смотреть нужно внимательно. И будет ещё одно важное видео. Важное видео, собственно, по продуктам. Собственно, по продуктам, который имеет смысл в конце второго этапа, в начале третьего этапа будет через 2 недели. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 7420.96,
      "duration": 8.679000000000087,
      "text": "Анатошестнадцатого у нас будет мм консультация. Консультация.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7436.96,
      "duration": 16.88000000000011,
      "text": "Соответственно, кто считает возможным, может пофинансировать как бы как бы в сентябре было финансирование, которое, соответственно, не окупало один приём таблеток, который мне нужен как бы по медицинским показаниям. Мощное финансирование было в сентябре, но потом немножко дело поправилось и так далее.",
      "pause_before_sec": 1.6000000000003638,
      "segment_count": 6
    },
    {
      "timestamp": 7451.52,
      "duration": 15.399999999999636,
      "text": "Вот. Ну, соответственно, всё, что можно и всё, что нельзя, очень важное голокое, идёт на раскрутку видео. Всё, что можно и всё, что нельзя. Вот. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7463.559,
      "duration": 18.68000000000029,
      "text": "Идёмте дальше. Ну, соответственно, кто хочет к нам присоединиться, ну, для начала неважно, как вы общаетесь в семье, на работе, вообще не интересует. У нас вы будете общаться по определённому стандарту.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 7479.639,
      "duration": 9.640999999999622,
      "text": "Если непонятно почему, спрашивайте. Несколько сотен раз я отвечал на этот вопрос. Почему так? Ну, потому что вас это развивает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7487.079,
      "duration": 14.201000000000022,
      "text": "Соответственно, прощаюсь с вами до шестнадцатого. До шестнадцатого вторая, желательно прямо сейчас сделать два действия. Задать ваши вопросы на портале.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7499.079,
      "duration": 7.680999999999585,
      "text": "Кому непонятно, пишите вконтакте, дам, соответственно, ссылку или смотрите начало этого видео.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7504.639,
      "duration": 10.320999999999913,
      "text": "Желательно мне завтра с утра иметь уже ваши вопросы. Повторяю, где-то семь слотов ещё есть.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7511.92,
      "duration": 11.399999999999636,
      "text": "И, соответственно, сейчас будет коллаж из который и видео некоторых слайдов делает Андрей Валерьевич Толмачёв.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7520.0,
      "duration": 8.15899999999965,
      "text": "Поздравляем его, как бы относительно он выздол. Большое спасибо ему за это.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7525.92,
      "duration": 9.480000000000473,
      "text": "Соответственно, ну, рекомендуется к репостам. Рекомендуется с репостом, если вообще вы понимаете, чем мы занимаемся.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7533.679,
      "duration": 13.760999999999513,
      "text": "Соответственно, прощаюсь с вами до шестнадцатого числа. Отдельная благодарность за вёстку и за поддержку, а также за высшую бесплатную электронную книгу, издательство Левый зон.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7545.52,
      "duration": 13.519999999999527,
      "text": "Соответственно, Александру Олеговичу Романову, который там под 20.000 слайдов сверстал.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7556.8,
      "duration": 9.599999999999454,
      "text": "Ну, более точно чток 19, соответственно, да, и, соответственно, Анатолию Александровичу Жачкову. Колоссально им спасибо. Ну и также пора нам достать к Новому году.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7563.679,
      "duration": 7.919999999999163,
      "text": "Будет Монти. Монти, английский бульдог. Замечательные пары. Всего вам доброго. Всего вам доброго.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    }
  ]
}