{
  "source_video": "-W9BnbHiK08.mp4",
  "source_transcript": "379.json",
  "transcript_filesize": 385075,
  "transcript_modified": "2025-11-25T17:56:03.708358",
  "schema_version": "1.0",
  "created_at": "2025-11-25T19:25:12.347910",
  "processing_params": {
    "target_fragment_duration_sec": 15,
    "min_duration_sec": 10,
    "max_duration_sec": 30,
    "min_pause_sec": 1.0
  },
  "statistics": {
    "total_fragments": 690,
    "avg_fragment_duration_sec": 12.13,
    "min_fragment_duration_sec": 3.0,
    "max_fragment_duration_sec": 27.68,
    "total_segment_count": 2519,
    "fragments_in_range": 538,
    "fragments_in_range_percent": 78.0
  },
  "segments": [
    {
      "timestamp": 2.2,
      "duration": 16.360000000000003,
      "text": "Добрый день, уважаемые коллеги. Мы сегодня читаем пятую часть спецкурса, который идёт у нас осенью по научно-методическим системам.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 15.839,
      "duration": 14.040999999999999,
      "text": "Ну и давайте посмотрим сейчас первые два слайда посмотрим. Я довольно много поговорю на них, как ни странно. Итак, первый слайд. Он опубликован. Ну, требует дополнительных пояснений.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 26.96,
      "duration": 16.32,
      "text": "Пожалуйста, давайте до Влатова. Давайте до Владова. Так вот, пока вы читаете, хотя это опубликовано и так далее, вот несколько таких вот баев.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 40.399,
      "duration": 11.361000000000004,
      "text": "Мой очень далёкий родственник, неважно его фамилия, он входит в сборную, входил, точнее, в сборную Питера по рыболовно рыболовному спорту.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 49.719,
      "duration": 14.360999999999997,
      "text": "И соотве есть такой спорт, рыболовный спорт. И, соответственно, он такая местная легенда Петергофа. Он же ПТ2С, потому что он забрасывает свою удочку.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 60.879,
      "duration": 16.880000000000003,
      "text": "Рядышком стоит масса людей около каких-то прудов, которые в изобилии есть в Петергофе. У него ловится у соседа, который стоит там буквально в метре в 2 метрах, соответственно, не ловится.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 76.32,
      "duration": 9.680000000000007,
      "text": "Почему это я рассказываю?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 82.52,
      "duration": 16.439999999999998,
      "text": "Ну, соответственно, там, ну, только расскажу только один ход, значит, ну, потому что у него как бы м состав прикормки прикормки рыбы рыбы или так далее, и так далее. Вот у него минимум семь компонентов. Минимум семь компонентов.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 96.84,
      "duration": 8.558999999999997,
      "text": "Поэтому можно копировать, пытаться встать рядом, видя, что у человека ловится.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 101.2,
      "duration": 15.439999999999998,
      "text": "Ну, соответственно, скажем, у него ловится, а у соседа, стоящего в 2 метрах, в этом же пруду не ловится. Вот ключевое здесь, здесь цифра семь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 112.439,
      "duration": 10.360000000000014,
      "text": "У его коша, чемпиона России по рыболовному спорту, количество ингредиентов прикормки.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 119.96,
      "duration": 14.998999999999981,
      "text": "Сядьте, если вы сейчас стоите, 52 компонента. 52 компонента, да. Так вот, зачем я это сказал? Зачем я это сказал?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 132.72,
      "duration": 17.439999999999998,
      "text": "Что, соответственно, Сергей Донатович Далатов как бы литературно, литературно это выразил.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 147.2,
      "duration": 10.28000000000003,
      "text": "как бы я постараюсь перевести на наш лад, что когда человек работает в области творческих индустрий, модное название креативных индустрий, интеллектуальных вещей, исследования творчества и так далее, вот, то есть, соответственно, если один раз с моим, соответственно, дальним родственником человек съездил на рыбалку, ничего не поймал, ну, ничего страшного.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 163.48,
      "duration": 15.479000000000013,
      "text": "То есть, ну, там половину воскресенье провёл рядышком как бы понял, что как бы какие-то одноходовки даже в рыбалке, даже в Петергофе не работает. Ну, и успокоился. Ну, потеряно несколько часов, погуляла на природе, подышала воздухом, ну, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 176.28,
      "duration": 13.87899999999999,
      "text": "Вот. Соответственно, если человек работает в высшеназванных направлениях, которые становятся втых странах всё более актуальными, том пункт номер один, который советую для тех, кто ведёт конспект записать, в многоходовках это не работает.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 187.72,
      "duration": 12.0,
      "text": "Это первая очень важная мысль.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 197.879,
      "duration": 11.560000000000002,
      "text": "Соответственно, в многоходовках такие вещи не работают. Второй момент, есть обратное влияние дела.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 205.879,
      "duration": 12.801000000000016,
      "text": "Я ежедневно вижу, соответственно, глупейшие посты от женщин, как бы от девушек, от женщин.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 216.519,
      "duration": 9.040999999999997,
      "text": "Ну, я в возрасте, поэтому всех девушек, всех женщин я называю девушками.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 221.36,
      "duration": 17.67999999999998,
      "text": "Значит, в том же самом контакте, где девушки, к сожалению, несут бред, соответственно, в области интеллектуальных, ну, и так далее, и так далее, и так далее, и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 236.2,
      "duration": 9.080000000000013,
      "text": "Поэтому, соответственно, девушки более внушаемы, если они не хотят себе себе нагадить через 10 лет.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 242.84,
      "duration": 9.800000000000011,
      "text": "Мой совет девушкам без всякой мистики, окультятины и так далее, и так далее, и так далее, как владелец то ли крупнейшей в мире, то ли крупнейшей в Европе базы данных по творческим личностям, я советую помнить, то есть записать такую мысль.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 250.12,
      "duration": 12.920000000000016,
      "text": "Дело, если вы занимаетесь долго, долго, как бы неважно, как это будет называться, коучинг, креативный индустрии, имеет обратное влияние на человека и докторов, которые извлекают из глупости в стране нет.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 268.56,
      "duration": 16.599999999999966,
      "text": "Таким доктором мог бы быть я, иногда меня просят, но мне это не интересно. Я расписан по разным проектам, я этим не занимаюсь.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 290.199,
      "duration": 10.680999999999983,
      "text": "Поэтому, соответственно, есть ещё один сорт девушек и, скажем, мужчин, как бы, ну, мужчин как-то жалко, а девушек, ну, как бы меня воспитывали несколько дворянок дореволюционных, поэтому привили жалость к женщинам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 299.12,
      "duration": 9.759999999999991,
      "text": "Соответственно, девушек жалко. Соответственно, некоторые девушки, как и мужчины, впрочем, довели себя до состояния, когда они хронически врут клиентам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 305.84,
      "duration": 13.28000000000003,
      "text": "девушки, всё это кончается очень плохо. Ну, у мужчин то же самое, но мужчин мне, как правило, не жалко.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 316.639,
      "duration": 11.200999999999965,
      "text": "Как правило, не жалко. Давайте посмотрим следующий слайдлайд, а потом наши правила. Давайте следующий слайд посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 324.639,
      "duration": 16.761000000000024,
      "text": "Соответственно, все предыдущие видео спицкурсы, они требуют конспектирования. Мой совет не метаться по экранам компьютера, а просто завести себя блокнот, лист бумаги, лист картона и, соответственно, спокойно посмотреть.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 339.319,
      "duration": 8.841000000000008,
      "text": "спокойно записывать. Ничего сверхсложного нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 346.6,
      "duration": 9.759999999999991,
      "text": "Курс, в принципе, доступен старшеклассницам, старшеклассникам, что, в общем-то, мы проверяли и так далее. Вот поэтому очень хорошо здесь пометить, кто у нас недавно либо будет смотреть записи на наших тридцати конференциях.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 359.88,
      "duration": 12.759000000000015,
      "text": "И Гряннович Викентьев, это я, мой портрет вы видите. Соответственно, мо как бы сейчас я намного хуже. Это древний портретка намного хуже.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 369.639,
      "duration": 8.560000000000002,
      "text": "Соответственно, побывало более 3.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 375.8,
      "duration": 11.238999999999976,
      "text": "000 коучей, бизнес тренеров, бизнес-консультантов и так далее. Вот как бы, да, 30 конференций очных. Мы искали партнёров.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 384.08,
      "duration": 10.28000000000003,
      "text": "Соответственно, преимущественно это были люди из Москвы и Санкт-Петербурга. Соответственно, более 3.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 392.319,
      "duration": 10.920999999999992,
      "text": "000 коучей, бизнес-консультантов, бизнес-тренеров не смогли в моём присутствии, очень важная оговорка, наведите обо мне сведения, повести пример одной небанальной решённой задачи для клиента.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 406.919,
      "duration": 11.0,
      "text": "Вот запишите эту мысль, как бы вот эту мысль нужно думать. Ну, скажу потом, сколько думать и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 416.199,
      "duration": 12.240999999999985,
      "text": "Соответственно, соответственно, давайте сейчас модераторы модераторы включат наши правила. Внимательно, пожалуйста, посмотрите их и постарайтесь выполнять.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 426.08,
      "duration": 10.119000000000028,
      "text": "У нас бездуховные модераторы, то есть совсем бездуховные, они без предупреждений просто вырубают навсегда.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 433.52,
      "duration": 11.759999999999991,
      "text": "То есть поэтому не надо шутковать, не надо думать, что для вас будут отдельные условия и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 452.19,
      "duration": 19.25,
      "text": "Уважаемые модераторы, запускаем, запускаем наши [музыка] [аплодисменты] [аплодисменты] данный курс читается в рамках проекта Викент, который является крупнейшим порталом Европы по изучению творческих личностей и творческих коллективов.",
      "pause_before_sec": 6.910000000000025,
      "segment_count": 4
    },
    {
      "timestamp": 476.08,
      "duration": 13.279999999999973,
      "text": "Материалы для этого проекта собирались мной с 1979 года. Надо предупредить, что наши материалы не сколь сложные, сколько непривычные для обычного мышления, поэтому нужно смотреть их очень внимательно и слушать, а также рекомендуется записывать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 487.319,
      "duration": 10.521000000000015,
      "text": "Как вы будете вести конспект в компьютере или в блокноте?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 495.159,
      "duration": 9.281000000000006,
      "text": "Это ваше дело. Лично я рекомендую вести в блокноте, посконо удобно не только записывать, но и зарисовывать те идеи, которые оглашаются в рамках нашего курса.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 502.039,
      "duration": 13.281000000000063,
      "text": "Соответственно, у нас принято в Русской академической научной традиции обращение со всеми исключительно по имени Отчества.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 513.56,
      "duration": 15.920000000000073,
      "text": "Поэтому, если вы зарегистрированы в Ютубе как Красная Шапочка, пожалуйста, это ваше право. Но у нас в чате вы будете писать себя как Красная Шапочка, а в скобках полностью имя, отчество, фамилия. Ну, в противном случае вы просто будете удалены модератором.",
      "pause_before_sec": 0.0,
      "segment_count": 7
    },
    {
      "timestamp": 527.16,
      "duration": 9.119000000000142,
      "text": "Причём удалены навсегда. Соответственно, у нас есть вопросы, несколько видов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 533.68,
      "duration": 15.879999999999995,
      "text": "Первый вопрос - это в конце какого-то логического куска, когда закончилась тема, и они задаются в чате. Если ваш вопрос существенно отличается от объявленной тематики лекции, то вы снизу экрана видите, как его задать по специальному формуляру.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 549.839,
      "duration": 7.72099999999989,
      "text": "Соответственно, вот это вот оглавление, оно было опубликовано, ну, фактически во вторник, в минувшей неделе.",
      "pause_before_sec": 0.27900000000011005,
      "segment_count": 2
    },
    {
      "timestamp": 560.76,
      "duration": 15.040000000000077,
      "text": "Соответственно, большое спасибо, большое спасибо за уточняющие вопросы. И похоже, мы породили новый жанр. То есть роман в письмах - это как бы, ну, известный жанр.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 573.88,
      "duration": 9.360000000000014,
      "text": "Не помню, когда он возник, так далее, и так далее. Можно навести справки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 580.92,
      "duration": 11.32000000000005,
      "text": "Соответственно, учитывая, что у нас будет конференция, в том числе по новым жанрам, в 2026 году, я прошу руководителя этой конференции Романа Стефатоновича Флореску, соответственно, выйти на меня и, соответственно, на ближайшей неделе и мы обсудим докладчика, докладчика либо докладчиков, ну, максимум двух докладчиков по новому жанру.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 600.2,
      "duration": 12.159999999999968,
      "text": "ответы на уточняющие вопросы, интеллектуальные вопросы и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 608.32,
      "duration": 8.120000000000005,
      "text": "Это явно сложился у нас новый жанр, там педагогический жанр или литературный, ну, явный интеллектуальный жанр и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 614.68,
      "duration": 9.719000000000051,
      "text": "Вот. Значит, второе. Большая благодарность к тем, кто задаёт уточняющие вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 621.519,
      "duration": 10.36099999999999,
      "text": "Это очень чётко поставляе позволяет мне расставлять акценты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 629.32,
      "duration": 10.559999999999945,
      "text": "На всякий случай как бы, ну, будем формировать это более точно. Я отсылаю программу на вёску, соответственно, в ночь со среды на четверг.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 637.56,
      "duration": 14.839000000000055,
      "text": "Это такая многолетняя практика. Поэтому, если вы очень уточняющие вопросы задаёте в воскресенье с утра, да, такое возможно, но на уровне слайдов я не в состоянии это учесть.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 654.8,
      "duration": 10.599000000000046,
      "text": "То есть беспокоить, беспокоить человек Александра Олеговича Романова, который там верстает десятками тысяч слайды.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 662.839,
      "duration": 8.11999999999989,
      "text": "Ну, ну, ну, это грех, короче, это это такое бывало, но это единичные случаи.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 667.639,
      "duration": 13.841000000000008,
      "text": "Поэтому, соответственно, вот до ночи среды, если вы задали хороший уточняющий вопрос, это даже учитывается иногда в слайдах. За что, как, значит, колоссальное спасибо?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 679.2,
      "duration": 12.240000000000009,
      "text": "За что колоссальное спасибо? Соответственно, почитали, да, все могут присоединяться. Это как бы вы сильно помогаете мне. Давайте дальше посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 689.56,
      "duration": 8.95900000000006,
      "text": "Дальше, соответственно, ближайший график до конца года, до конца двадцатого сезо двадцатый сезон вещания.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 696.639,
      "duration": 14.120999999999981,
      "text": "Соответственно, тут у меня будут немножко хирурги пользовать. Поэтому, соответственно, ближайшее наступающее воскресенье будет только домашнее задание, это святое.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 706.76,
      "duration": 14.399999999999977,
      "text": "Соответственно, если в домашнем задании есть на вычику закрытые Google облака, мой совет всем вычитывать. То есть некоторые этим делом пренебрегают.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 719.44,
      "duration": 9.480000000000018,
      "text": "Ну вот мой совет вычитывать коллег, короче, мой совет, хотя там очень разные задания.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 726.839,
      "duration": 10.120000000000005,
      "text": "Соответственно, 7 декабря будет тоже домашнее задание. И весь день, то есть с утра до ночи, в буквальном смысле до ночи, идут консультации.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 734.36,
      "duration": 16.3599999999999,
      "text": "Преимущественно это будут консультации докладчиков Ксении Александро Калугиной по её конференции, которая запланирована по навыкам, метанавыкам, компетенциям, технологиям, которые запланирована на конец на конец января.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 748.04,
      "duration": 15.799000000000092,
      "text": "То есть уже можно регистрироваться, там быть докладчиком уже смешно. То есть на 2000, соответственно, седьмой год.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 761.32,
      "duration": 9.440000000000055,
      "text": "Соответственно, как бы четырнадцатого у нас будет онлайн-лекция про PR.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 767.399,
      "duration": 9.841000000000008,
      "text": "То есть у нас один спецкурс, ну, плавно перерастает в другой.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 774.32,
      "duration": 10.63900000000001,
      "text": "То есть я автор наиболее издаваемой на русском языке методики по PRA. Соответственно, не боле далее, как вчера продрал весь контакт по PR пиар.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 783.16,
      "duration": 16.239000000000033,
      "text": "То есть практически стопроцентный идиотизм. Практически стопроцентный идиотизм. То есть то есть это нечто. Ну и когда у человека есть методика, то есть один из следующих шагов, это, соответственно, ну, продвижение методики.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 796.959,
      "duration": 14.281000000000063,
      "text": "Желательно это сделать грамотно. И опять-таки напоминаю эффект, с которого я начал, хотя с первого раза люди не понимают это, что как бы главное не в методике, главное, если вы занимаетесь креативными творческими индустриями, там трис, ну и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 817.32,
      "duration": 11.43999999999994,
      "text": "Главное не свихнуться, потому что если вы свихнётесь, вам методика уже не нужна, а докторов нет. И декабря рождественская бесплатная онлайн-консультация.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 827.04,
      "duration": 8.718999999999937,
      "text": "Ну, домашних заданий не будет. То есть они они как бы как бы будут пожелания на новогоднюю неделю. Будут пожелания, естественно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 833.8,
      "duration": 7.599000000000046,
      "text": "Ну это, скажем так, по любви.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 839.36,
      "duration": 9.759999999999991,
      "text": "Значит, кто хочет задать вопросы, соответственно, пожалуйста, можно задавать вопросы на 14 декабря.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 845.519,
      "duration": 14.80099999999993,
      "text": "Первые вопросы уже поступили, как бы кто хочет гарантированно получить ответ в этом учебном году, в этом сезоне, на этой неделе лучше задать. То есть не дотягивать до конца.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 858.36,
      "duration": 15.399000000000001,
      "text": "Соответственно, если кто-то хочет получить какие-то оперативные ответы по маркетингу, пиар, рекламе, продвижению интеллектуальных продуктов, продвижению личности и так далее, и так далее, вот, ну, пометьте, что это по поводу пиара или маркетинг, как угодно, можно задать не четырнадцатое.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 878.36,
      "duration": 10.478999999999928,
      "text": "То есть программа более-менее мне понятна, но я повторяюсь заранее прислано, я всегда стараюсь это учесть. всегда стараюсь это учить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 886.959,
      "duration": 9.240000000000009,
      "text": "Соответственно, должен извиниться перед Василием Александровичем Верченко.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 893.8,
      "duration": 10.760000000000105,
      "text": "Соответственно, я ему пообещал, это было публично весной, что осенью я ему отвечу. Он задал вопрос по построению.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 902.0,
      "duration": 9.599999999999909,
      "text": "У него далеко идущие планы по строению не только школы, ну, в греческом смысле, а некого движения, социального движения и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 909.199,
      "duration": 10.521000000000072,
      "text": "Я сказал, что осенью эту тему раскрою.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 916.6,
      "duration": 10.120000000000005,
      "text": "Значит, я действительно тему готов раскрыть, но просто собравком какие-то данные, которые у меня там заразные годы на компьютере, я понял, что это отдельный спис-курс.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 924.36,
      "duration": 11.799999999999955,
      "text": "То есть поэтому я перед Василием Александровичем Верченко публично извиняюсь, потому что спецкурс как бы уже уже всё отложено, но я просто не хватило места.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 931.519,
      "duration": 14.200999999999908,
      "text": "То есть он просто переносится, то есть я как бы когда обещаю, всегда женюсь.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 943.759,
      "duration": 11.400999999999954,
      "text": "Ну, просто, извините, не хватило. Надеюсь, что он как бы, соответственно, как бы меня простит за это. Извините. Ну, идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 953.279,
      "duration": 14.480000000000018,
      "text": "Соответственно, опережающая просьба. Опережающая просьба. Скорее всего, на зимних каникулах вы будете ездить. Очень нужны фотографии.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 963.759,
      "duration": 11.639999999999986,
      "text": "Тени на снегу, снег на тенях, солнце на снегу и так далее, и так далее. То есть нужны слайды, на которых можно писать буквы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 972.04,
      "duration": 15.359000000000037,
      "text": "Как бы если вы просто присылаете фотографии там травы, опавшие листвы, что-то ещё. Это плохие фаны, на них трудно писать буквы, они неразличимы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 984.8,
      "duration": 8.88000000000011,
      "text": "Вот. И так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 991.48,
      "duration": 12.0,
      "text": "Вот поэтому такая, я напомню, естественно, это на рождественской конференции просьба подумать, что вы можете для проекта снять. Соответственно, мы сюда указываем авторы, значит, всех фотографий.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1001.0,
      "duration": 12.159999999999968,
      "text": "Ну, вы видите легендарного красавца кот Енот. Соответственно, надеемся его и Монти увидеть на нашей рождественской онлайн-консультации.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1010.959,
      "duration": 8.56000000000006,
      "text": "Надеемся, в ассортименте. Давайте посмотрим новую книжку. Новую книжку.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1017.44,
      "duration": 8.680000000000064,
      "text": "Вот есть крохотная книжка. То есть, грубо говоря, в Арде там почти 50 страней стоит.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1023.0,
      "duration": 11.31899999999996,
      "text": "тако, ну, РДЕР там 48 страниц, грубо говоря, она маленькая, но она очень концентрированная.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1031.0,
      "duration": 11.31899999999996,
      "text": "Там безумное количество ссылок на видео. То есть как бы её читать, ну, можно очень быстро, но это бессмысленно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1039.28,
      "duration": 12.519000000000005,
      "text": "Можно, соответственно, медленно читать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1049.919,
      "duration": 10.759999999999991,
      "text": "Значит, далее там такие темы, по которым мы, в частности, я готовы бесплатно, услышите, пожалуйста, этот термин ещё раз, бесплатно помогать при условии, что вы будете выступать у нас на наших конференциях 20067 года.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1064.64,
      "duration": 16.158999999999878,
      "text": "В принципе, можно 2028, но пока вот 200627 уже начали расписывать детально. Начали расписывать когда? На этой неделе начали расписывать детально. Давайте посмотрим дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1078.32,
      "duration": 12.11999999999989,
      "text": "Соответственно, кто понимает как бы, ну, уровень наших бесплатных занятий, то есть не все понимают, не все понимают, соответственно, ну, пожалуйста, вы можете софинансировать донаты, ну, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1087.48,
      "duration": 9.759999999999991,
      "text": "Значит, какая-то доля идёт на продвижение видео.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1094.96,
      "duration": 12.598999999999933,
      "text": "Раньше 100% продвижение видео, сейчас кое-что ещё идёт на на лекарство, чтобы как-то там, ну, продлить моё существование, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1105.48,
      "duration": 10.160000000000082,
      "text": "Дальше, дальше, дальше. Совсем печально. Я ухожу в многоточие. Давайте посмотрим последнее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1112.679,
      "duration": 14.840999999999894,
      "text": "Далее на у нас как бы сейчас ведут нас два бездуховных модератора без каких-либо предупреждений. У нас есть некая парадигма.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1125.52,
      "duration": 10.079999999999927,
      "text": "Па парадигме мы сегодня поговорим, что если человек настолько, обычно это мужчина настолько идиот, что он не выполняет наши правила, он идёт вон, то есть без всяких предупреждений из чата, из комментариев и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1133.039,
      "duration": 14.11999999999989,
      "text": "Вот не надо шутковать. Кого интересует, а почему у нас так строго? Почему имен именно имя, отчество, фамилия?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1143.84,
      "duration": 10.480000000000018,
      "text": "Пожалуйста, вопрос на рождественскую конференцскую. Несколько сотен раз я и мои ученики это объясняли.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1152.6,
      "duration": 16.07900000000018,
      "text": "Может быть, вы прослушали, может быть, вы хотите читать свой курс, пожалуйста, задайте вопрос, я отвечу. На всякий случай у нас на всех консультациях онлайн, они бесплатные, принципиально бесплатные.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1166.559,
      "duration": 10.161000000000058,
      "text": "Соответственно, есть режим аноним, то есть я буду знать, кому я отвечаю. Это иногда важно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1174.159,
      "duration": 10.999999999999773,
      "text": "Это мужчина, это женщина, из какой страны вы спрашиваете и так далее. Вот. Но я никогда не называю вопрошающего.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1182.039,
      "duration": 15.240999999999985,
      "text": "Поэтому, кто хочет понять, почему такие правила, ну, у как бы легендарного проекта и так далее, и так далее, вот, ну, спрашивайте по нашим правилам. А мы, соответственно, потихонечку, потихонечку, а нет, ещё есть у нас кое-что. Давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1195.84,
      "duration": 15.559999999999945,
      "text": "Соответственно, это написано в оглавлении. И наше оглавление, как другие оглавления, я не знаю, наше оглавление написано для того, чтобы выполнять его. Выполнять.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1207.88,
      "duration": 9.278999999999996,
      "text": "Поэтому я всем советую вести конспект на бумаге. Так лучше запоминается.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1214.48,
      "duration": 8.519999999999982,
      "text": "И кто не знает либо очень давно смотрел, мой совет записать себе не сегодня ночью, но сегодня ночью вы будете переполнены этой лекцией, а воостановить на неделе как бы или там в новогодние праздники.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1227.159,
      "duration": 9.88000000000011,
      "text": "Это вы решаете пересмотреть вот этот материал 106 минут и желательно законспектировать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1234.72,
      "duration": 10.0,
      "text": "что если вы разумный человек, как бы, и так далее, вот, и знать близко к тексту, как бы насчёт близко к тексту.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1242.36,
      "duration": 15.960000000000036,
      "text": "Не потому, что материал мой, я как бы очень критически как бы отношусь, но потому что ничего лучше как бы в виде навигации по методике просто-напросто физически не существует.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1256.2,
      "duration": 14.160000000000082,
      "text": "А где не существует, Игоря Анович? А в мире не существует. Значит, соответственно, как бы, ну, теперь мы начинаем, в общем-то, идти самого низкого уровня матрицы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1268.36,
      "duration": 13.480000000000246,
      "text": "То есть матрицу, повторяю ещё раз, нужно знать близко к тексту, если вы не хоти, если у вас есть какие-то амбициозные планы в области, там постояниние методик и так далее, и так далее. Вот, давайте.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1280.159,
      "duration": 8.721000000000004,
      "text": "Итак, самое печальное, давайте следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1286.559,
      "duration": 9.041000000000167,
      "text": "Итак, самое печальное, соответственно, повёрстки мы это обсуждали, что, возможно, это последний взгляд, последний взгляд пьяного Ельцина, когда он падал с моста, помните как бы историю, ну, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1300.919,
      "duration": 17.0,
      "text": "Вот реально эта фотография Алексея Александровича Самойлова из Москвы как бы, ну, насчёт Ельцина это так мы шутили на так мы шутили на вёрске как бы, да. И, соответственно, скажем, есть некая такая вот несколько печалей.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1315.12,
      "duration": 14.0,
      "text": "Вот безумное количество, безумное количество людей, причём как бы люди, имеющие высшее образование. Это для нашего курса, кстати, не обязательно высшее образование. у нас могут заниматься.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1327.559,
      "duration": 11.92100000000005,
      "text": "Это проверяли неоднократно старшеклассники, трудолюбивые, не не способны, я такого не сказал, сказал трудолюбивые старшеклассники и старшекласницы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1337.76,
      "duration": 7.440000000000055,
      "text": "Вот могут заниматься доктора наук, профессуры, ну и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1342.799,
      "duration": 10.96100000000024,
      "text": "Но как бы вот надо понимать, что масса людей сидит в некотором слое систематического искажения реальности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1351.64,
      "duration": 8.439999999999827,
      "text": "Соответственно, иногда я давал ссылку, сами можете найти. Есть замечательное стихотворение Андрея Вознесенского.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1358.2,
      "duration": 11.59900000000016,
      "text": "Оно есть в интернетах, называется \"А нафига\". Вот перечитайте вот: \"А нафига?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1365.84,
      "duration": 15.920000000000073,
      "text": "\" Дальше возникает уже как бы 40, 45, 50 лет. А нафига вообще? Вот нафига вся эта была суета? Ну и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1380.08,
      "duration": 12.0,
      "text": "Вот как бы соответственно соответственно следующий некийте тезис, пока смотрим на систематическое искажение реальности, соответственно, должен сказать следующий такой неприятный момент.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1389.72,
      "duration": 9.19900000000007,
      "text": "Соответственно, какие-то интеллектуальные вещи, там типа трис, методики креатива, потому что есть другие методики креатива, типа трис, функционально-тремостной анализ, например, ну, в каком хорошем исполнении, ну, и так далее, значит, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1397.24,
      "duration": 10.918999999999869,
      "text": "Вот, соответственно, как бы они перешли на коллективные стадию развития приблизительно в середине восьмидесятых того века, то есть уже несколько десятилетий.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1413.44,
      "duration": 12.679999999999836,
      "text": "Если человек что-нибудь как бы пытается и сей изобразить, неважно, человек занимается у нас на курсе, не занимается, то, соответственно, я должен просто очень спокойно, может быть, холодно, может быть, ласково, наоборот, предупредить.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1430.64,
      "duration": 8.319999999999936,
      "text": "Первое, значит, в середине 1980х годов, восемьдесят пятыйводесят шестой в мире как бы става заниматься профессионально.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1443.96,
      "duration": 10.07899999999995,
      "text": "Масса людей в разных странах это поняли.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1451.44,
      "duration": 13.479000000000042,
      "text": "Второе, развитие креативности, что ты ещё перешла на коллективную стадию развития. Каждый выпуск лекций, который вы сейчас смотрите, это можете подчитать пальцем.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1460.559,
      "duration": 9.801000000000158,
      "text": "Это труд 15 тире2 человек. 15.000.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1467.76,
      "duration": 12.839999999999918,
      "text": "Ничего близкого по качеству вот с данным курсом на русскоязычном пространстве нет. Неоднократно просил прислать что-то качественное на английском, пока только прислали убожество.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1478.32,
      "duration": 11.160000000000082,
      "text": "Следующий момент, который, соответственно, очень хорошо поставит мозги, у кого они есть.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1487.84,
      "duration": 8.160000000000082,
      "text": "Соответственно, м есть распечатки, иногда они делаются, иногда они не делаются. то, что я сейчас, например, говорю, такие распечатки есть.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1493.799,
      "duration": 17.68100000000004,
      "text": "И, соответственно, получается, что каждая лекция, каждая консультация - это в районе 100 страниц. Соответственно, если распечатать те видео, которые рекомендуются в каждой лекции, в каждой онлайн-консультации Викентьева, соответственно, м получается несколько сотен страниц в Арде.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1507.84,
      "duration": 10.95900000000006,
      "text": "В Арде.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1515.159,
      "duration": 13.639999999999873,
      "text": "То есть такая серьёзная монография в неделю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1525.0,
      "duration": 18.319999999999936,
      "text": "Ещё раз, Викентьев с 2012 года, то есть уже десятилетиями, может делать монографию в неделю, ну, с помощью учеников, с помощью коллектива и так далее. Вот это для тех, кто ставит амбициозные цели. Амбициозные цели и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1539.88,
      "duration": 17.47999999999979,
      "text": "Вот можно помнить, подсказываю, на 21 декабря можно задать вопросы и говорить: \"А как делать монографию в неделю?\" Ну, какие-то основные пункты расскажу, не скрою. Ну, соответственно, чтобы вам А были ли какие-то аналоги? Были.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1554.88,
      "duration": 14.879999999999882,
      "text": "Ближайший аналог мне известный войне и мире Лев Николаевич Толстой держал в голове 600 персонажей. Ну, можете меня проверить, пересчитать. Сейчас я нагнал страху. Давайте сделаем разрядку.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1568.2,
      "duration": 7.119999999999891,
      "text": "Давайте сделаем разрядку. Следующая фотография. Это Тайнланд.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1573.0,
      "duration": 11.0,
      "text": "Соответственно, ночью слонёнок пошёл пожрать сахарный тростник.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1580.559,
      "duration": 10.92100000000005,
      "text": "Значит, слонёнок, как и коты, как и собаки, умное животное, прекрасно знают, что это нельзя. Прекрасно знает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1589.559,
      "duration": 17.28099999999995,
      "text": "Поэтому, когда его застукали, скорее всего, это фонари машины, либо серийный фонарь стороже какой-нибудь, слонёнок спрятался за столб. Вы видите, столб, он вертикальный. И, соответственно, для надёжности, что как бы он не жрал, как бы его его не застукали, соответственно, слонёнок закрыл глазки.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1603.44,
      "duration": 15.879999999999882,
      "text": "Ну вот слонёнок побывает, ну, в своём слое весьма искажённый весьма искажённые реальности о каких-то результатах, каких-то, ну, творческих результатах, естественно, естественно говорить даже не приходится.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1616.559,
      "duration": 15.401000000000067,
      "text": "Надеюсь, надеюсь, что те, кто любит животных, соответственно, надеюсь, что вы улыбнулись, особенно, если не видели эту фотографию. Она довольно известная.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1629.96,
      "duration": 13.159999999999854,
      "text": "Ну а мы а мы идём дальше. Дальше мы начинаем ещё какие-то неприятные вещи. И вот, соответственно, сам каких-то таких вот достижений не имеет.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1640.6,
      "duration": 11.000000000000227,
      "text": "Лев Исакович, как бы можете навести справки на портале, так далее. Вот. Но обратите внимание, он описывает некую социальную болезнь русской интеллигенции.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1648.64,
      "duration": 12.11999999999989,
      "text": "Подробных описаний довольно много, но он так очень коротко это описал и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1658.96,
      "duration": 9.719000000000051,
      "text": "Вот, соответственно, приведу другой пример. Мне просто спросили, я не буду говорить, кто меня спросил, хотя мы немножко об этом говорили. Соответственно, как бы я рекомендую.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1667.12,
      "duration": 15.798999999999978,
      "text": "Периодически на меня вываливается какой-нибудь человек и говорит загадочно. Иногда это обманутые девушки. То есть девушек воспитывают так, чтобы их было легко обманывать.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1680.799,
      "duration": 10.0,
      "text": "Ещё раз, девушек, то есть женщины, воспитывают так, чтобы их было легко обманывать. Чей афоризм? Мой. У кого есть возражение, 50 примеров на стол, что это не так?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1694.039,
      "duration": 17.80099999999993,
      "text": "Соответственно, так вот, периодически меня спрашивают: \"А вот Кастанеда, у у Кастанеды у Кастанеды не хватило ума, как бы на собственные философские сочинения, поэтому, соответственно, он передрал масса философских трудов европейских философов\".",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1709.36,
      "duration": 8.720000000000027,
      "text": "Соответственно, если вы почитаете параллельно, ну, две книжки про Дона Хуана у Костанеды и, соответственно, история западной философии, соответственно, Бертрана Рассова, то как бы мозги у вас станут на место.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1732.48,
      "duration": 11.840000000000146,
      "text": "То есть, то есть, грубо говоря, у человека собственных результатов нет, но человек приписывает результаты европейской философии некому загадочному Дону Хуану, который использует большое количество абстракций, которые в прибытных культурах, мягко говоря, не очень существуют, не очень существует.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1742.6,
      "duration": 12.360000000000127,
      "text": "такую философии, если вы считаете, что знаете философии, о каких авторах Бертран Расов в своей книжке, она более тысячи страниц состоя западной философии, нищёл нужно указать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1752.679,
      "duration": 13.3599999999999,
      "text": "Ну, на всякий случай для поверки вашей квалификации, если вы считаете, что вы понимаете философии. Ну, и так далее. Вот. Ну, давайте посмотрим смешной пример.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1763.519,
      "duration": 11.240999999999985,
      "text": "Смешной пример чередования. И вот, соответственно, замечательная фотография Тертия Александра Через Резникова. Крым.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1771.399,
      "duration": 11.56100000000015,
      "text": "вид из пещеры. Вот Роберт Вуд как бы решил проверить некую байку, что под наркотой он будет креативен.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1780.679,
      "duration": 12.80099999999993,
      "text": "И это есть в книжке, но я даю ссылку. Я в первый раз узнал это не из книжки, а узнал. У меня неплохая картотека, по крайней мере, лучшая в Европе. По крайней мере, лучшее в Европе.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1791.0,
      "duration": 11.559000000000196,
      "text": "Вот. И так далее, и так далее. Вот в восемьдесят шестом году вы видите, где это я узнал, да? И вы видите, хотя есть книжки Сибурга.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1800.08,
      "duration": 9.160000000000082,
      "text": "сиблка, книжки сиблка, соответственно, скажем, вот, ну, не работают такие технологии, не работают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1807.559,
      "duration": 14.560999999999922,
      "text": "Ну, кто хочет, пожалуйста, и так далее, и так далее, и так далее. Вот. Ну, давайте немножко посерьёзнее, немножко посерьёзней и перейдём дальше. Соответственно, от чего происходит слово метод?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1819.64,
      "duration": 7.878999999999678,
      "text": "Ну, вы видите, написано на экране. Для тех, кто будет смотреть впервые, это пятая часть, предыдущие четыре.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1825.12,
      "duration": 13.720000000000027,
      "text": "Я уже сказал, где посмотреть. Мы не закрываем эти материалы, они полностью открыты для умных людей. Сразу говоря, просмотры предусматривают отключённые телевизоры, внимательное конспектирование.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1837.039,
      "duration": 10.961000000000013,
      "text": "Если вы что-то хотите понять, не хотите понять, ну вы свободны в ваших ошибках.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1844.24,
      "duration": 13.199999999999818,
      "text": "Конституция России, сложная мысль даже для даже для июриистов, позволяет вам делать ваши ошибки. За чьи счёты гляч?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1854.84,
      "duration": 10.798999999999978,
      "text": "За ваш счёт. За ваш счёт и так далее. Вот. Пожалуйста, за ваш счёт вы делаете ошибки. Так вот, есть наука.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1863.399,
      "duration": 10.081000000000131,
      "text": "Наука, по большому счёту, это открытие каких-то новых явлений, да, новых объектов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1877.2,
      "duration": 13.598999999999933,
      "text": "А методики, чем мы занимаемся с вами, это, соответственно, определяются фразой Генна и Форда, точнее, фразой, похожие на типовую фразу Гена Форда, демократизация творчества, когда, соответственно, собираются различные научные достижения.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1888.32,
      "duration": 13.519999999999982,
      "text": "И делаются методики. Методики делаются неспешно, иногда годами, иногда система Станиславского или тыжуля десятилетиями.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1899.88,
      "duration": 11.999999999999773,
      "text": "Десятилетиями. Вот кто хочет поспорить, что методику можно сделать за вечер, таких клоунов я насмотрелся 3.000 из Москвы и Питера.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1909.0,
      "duration": 10.439999999999827,
      "text": "Это вороньё. Успокойтесь, успокойтесь. Это вороньё. Попытайтесь выступить на нашей конференции, как бы, и мы очень быстро вам ставим правильные мысли в вашу голову и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1917.279,
      "duration": 15.519999999999982,
      "text": "Вот. Ну, теперь смотрим, соответственно, скажем, первый нулевой уровень. Первый нулевой уровень слоя систематического искажения реальности. Давайте следующие вещь.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1930.36,
      "duration": 10.080000000000155,
      "text": "Соответственно, я никогда не читаю, соответственно, желательно делать printск скрин.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1938.279,
      "duration": 9.721000000000004,
      "text": "Ну, как бы и хотя это можно сделать при просмотре.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1946.039,
      "duration": 13.599999999999909,
      "text": "Сразу скажу, что масса людей с высшим образованием, доцентов МГУ, соответственно, докторов из Москвы, докторов наук из Москвы и из Питера и других замечательных городов говорят, что наиболее сложные вещи как бы они пересматривают в моих лекциях три раза.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1957.519,
      "duration": 8.560999999999922,
      "text": "Простой вариант.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1963.159,
      "duration": 14.359999999999673,
      "text": "Вы записываете примерное время или делаете, значит, фотографию экрана на вашей клавиатуре с высокой вероятностью эта клавиша, соответственно, справа сверху. Справа сверху, как вы записываете примерное время, потом спрашиваете.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1975.519,
      "duration": 13.721000000000004,
      "text": "Соответственно, ближайшие ответы можно задать до 10:00 четвер наступающего. Если вы зивнёте как бы наступающий четверг, ну, пожалуйста, милости просим на 21 декабря.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1985.2,
      "duration": 14.958999999999833,
      "text": "То есть как бы я не оставляю долгов на Новый год. Вообще никаких долгов. То есть на все вопросы 21 декабря я я отвечу.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1997.519,
      "duration": 8.721000000000004,
      "text": "Отвечу. Соответственно, скажем, вы видите слева, слева жабён не влез.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2003.519,
      "duration": 16.12000000000012,
      "text": "Жабёны у нас символ ошибок. Вы видите типовые ошибки умных людей, от имеющих высшее образование до имеющих диплом доктора наук.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2016.279,
      "duration": 9.721000000000004,
      "text": "Вот, к сожалению, значит, справа, справа как бы как бы вы видите, что как бы нужно делать, что нужно делать на первом этапе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2024.24,
      "duration": 10.079999999999927,
      "text": "То есть на первом этапе, когда только что-то зарождается, то есть то есть будут какие-то возможности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2031.12,
      "duration": 12.960000000000036,
      "text": "Эти возможности желательно ловить. Как правило, этот этому навыку никто нигде не учит. Никто нигде не учит, включая МГУ, включая Академию наук, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2042.0,
      "duration": 15.320000000000164,
      "text": "Соответственно, пункт два. Иногда я вытаскиваю, обучаю и так далее, и так далее. Вот как бы этому, ну, на конкретных проектах, на материале.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2054.8,
      "duration": 8.920000000000073,
      "text": "То есть, соответственно, то, что у нас будет закрытая консультация, соответственно, господи, 7 декабря, седьмо декабря, значит, вот как бы вот вот вот этим будем заниматься на вашем материале, будем вытаскивать какие-то единичные ходы при зарождающейся новой тематике.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2069.32,
      "duration": 13.838999999999942,
      "text": "Соответственно, если человек так потихонечку отдаляется от высокоуровневого наставника, неважно, это мужчина или женщина, деградация начинается промерено многократно, через два квартала начинается деградация.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2087.56,
      "duration": 12.400000000000091,
      "text": "Я не пошутил. Я не пошутил, как бы исключения мне, к сожалению, неизвестны.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2097.48,
      "duration": 13.960000000000036,
      "text": "Далее, более оптимистичные вещи. Обратите внимание, самый такой, может быть, крупный форматор либо крупнейший реформатор России, это Пётр I.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2108.16,
      "duration": 11.16000000000031,
      "text": "Соответственно, у него был болезный брат Фёдор Фёдор Алексеевич, в которого там в три горла впихивали какие-то знания, потому что он старший, он должен был Алексея Михайловича наследовать и должен стать царём.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2117.079,
      "duration": 10.680999999999585,
      "text": "Вот и он был малохольный, он был болезненный.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2125.2,
      "duration": 10.320000000000164,
      "text": "Плюс в Кремль малоизвестные детали был свинцовый водопровод.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2132.72,
      "duration": 9.800000000000182,
      "text": "Соответственно, когда диетологи современные слышат про свинцовый водопровод, они там лысеют в прямом эфире прямо, а Пётр с матушкой жил в Подмосковье и развлекался.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2140.44,
      "duration": 12.480000000000018,
      "text": "И обратите внимание, он не попал в штампы эпохи.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2149.4,
      "duration": 11.958999999999833,
      "text": "Потом ему повезло, то есть посещение немецкой слободы. Кто хочет, может посмотреть моё очень неплохое видео. Посвление Петра I. Петра I.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2158.68,
      "duration": 13.0,
      "text": "Там есть два видео недлительные. Кто не знает, напишите, как бы, ну, мы вам дадим ссылочки, кто не найдёт и так далее, и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2169.16,
      "duration": 15.800000000000182,
      "text": "То есть, обратите внимание, наш крупнейший реформатор, а у него вообще даже не потребовалось вылезать из слоя систематического искажения реальности. Он попал, в принципе, там через пьянку, через что-то ещё, вот, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2182.72,
      "duration": 11.2800000000002,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2192.04,
      "duration": 8.798999999999978,
      "text": "Соответственно, периодически мне пытаются люди какие-то возражать и, соответственно, навык, который не ставится в школе и которые Ксения Александра Калугина будет говорить в конце января на своей конференции по метанавыкам, навыкам, метакомпетенциям, ну и другие слова замечательные.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2198.2,
      "duration": 17.119000000000142,
      "text": "То есть когда дело касается как бы, что вы сегодня вечером будете ужинать, на нашем курсе вообще ни меня, ни моих учеников вообще не трогает. Это ваш личный выбор.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2212.64,
      "duration": 11.079999999999927,
      "text": "Если у вас есть ваше мнение, ваше мнение, соответственно, по поводу творческих креативных индустрий, там решение научных задач, оно сейчас будет ужасная фраза: \"К сожалению, нам не интересно\".",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2228.76,
      "duration": 15.558999999999742,
      "text": "От слова вообще не интересно. То есть мы принимаем доводы в виде доклада, а чтобы сделать доклад, ну, нужно просто-напросто его построить, иметь как бы просто порядка пдесяти, ну, хуже двадцати примеров.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2241.359,
      "duration": 9.920999999999822,
      "text": "Не все они идут в доклад.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2248.76,
      "duration": 10.7199999999998,
      "text": "То есть, условно говоря, мнение человека, который не в состоянии собрать несколько десятков примеров по теме, нам не интересно от слова совсем. вообще неинтересно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2257.76,
      "duration": 16.7199999999998,
      "text": "Какие-то регалии, что-то ещё там, так далее, и так далее нас и не интересуют. То есть перед докладом, а не могли бы вы подемонстрировать просто-напросто 20, 30, 40, 50 примеров?",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2271.56,
      "duration": 9.599999999999909,
      "text": "Ну, желательно, желательно там 1.100 примеров по теме продемонстрировать. Желательно 1.100. Вот. Ну, это уже серьёзно, профессионально.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2278.68,
      "duration": 11.840000000000146,
      "text": "Это уровни мир. Это уровни мира. Соответственно, кто обиделся, ну, туда вам и дорога. Туда вам и дорога.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2288.52,
      "duration": 9.720000000000255,
      "text": "Так вот, соответственно, скажем, м, соответственно, скажем, давайте посмотрим типовой ляп. Типовой ляп, который я вижу в дамском исполнении.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2295.96,
      "duration": 11.119000000000142,
      "text": "В мужском тоже вижу, но как бы женщин мне просто более жалко. Вот типовая глупость.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2304.0,
      "duration": 13.0,
      "text": "Причём, как бы два человека уважаемых.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2313.2,
      "duration": 17.480000000000018,
      "text": "Мартин Лютер Кинг сказал сначала глупость, а потом Биарх Грюус, очень популярный телеведущий, м телеведущий наврал, господи, сес говорил с с как ученицей телеведущей и нет перед обещанием у него есть шоу своё по Бяхгривыс, короче, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2328.52,
      "duration": 16.07900000000018,
      "text": "Так вот, соответственно, когда мы делаем амбициозный проект, а не одноходовку, что у нас есть в холодильнике, то есть годится на ужин, то есть в каждой точке будет ветвление.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2341.44,
      "duration": 11.519999999999982,
      "text": "Если таких шагов порядка десяти, то, соответственно, как бы в в каждой функции, в каждом шаге есть ветвление.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2350.68,
      "duration": 13.199999999999818,
      "text": "Если, соответственно, нет наставника, который берёт за шкирку и недемократическим способом, без демократиев, соответственно, просто отсекает лишнее, то, соответственно, человек начинает нести бред десятилетиями.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2361.96,
      "duration": 11.878999999999905,
      "text": "То есть я почти еженедельно вижу девушки на изложение, соответственно, когда любые достижения творческих личностей объедисняются исключительно детскими психотравмами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2378.2,
      "duration": 10.040000000000418,
      "text": "Соответственно, ну, любой психотерапевт скажет, что, ну, есть конечный список психотравм, конечный список.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2385.72,
      "duration": 14.240000000000236,
      "text": "Психотравмы есть у очень многих детей, но не все стали творческими личностями. То есть такая нормальная психологическая глупость объяснять творчествоми психотравмами.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2397.64,
      "duration": 12.19900000000007,
      "text": "Соответственно, скажем, другой миф. Есть масса людей, которые хвастаются, что они приехали в Питер на 2 дня и за оди день как бы оббежали весь армитаж.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2405.88,
      "duration": 10.319999999999709,
      "text": "Но у них в голове образовалось трёхбуквенное слово, четырёхбуквенное слово фум.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2412.8,
      "duration": 10.11999999999989,
      "text": "Четвёртое слово после м твёрдый знак, поэтому четыре знака фум.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2421.2,
      "duration": 9.399000000000342,
      "text": "То есть вот, соответственно, типовой вопрос. Типовой вопрос в различных сообществах открытых и закрытых фокусников.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2428.04,
      "duration": 14.920000000000073,
      "text": "Мне фокусы очень нравятся и так далее, и так далее. Вот это какому-нибудь пишет человек из какого-нибудь маленького городка, как освоить все фо Как освоить все фокусы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2440.8,
      "duration": 9.399999999999636,
      "text": "Причём там двух-трёх вопросов опытные фокусники выясняют, что у молодого человека нет денег, то есть оплатить обучение он не может, а вообще он просто с помощью каких-то простецких фоку фокусов хочет нравиться девушкам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2447.359,
      "duration": 10.240000000000236,
      "text": "Ну вот сравните две формулировки, как вообще освоить быстро и бесплатно все фокусы и как понравиться, как сказали бы математики, ограниченному множеству девушек, как бы вот желательно бесплатно с помощью каких-то простейших фокусов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2463.56,
      "duration": 15.840000000000146,
      "text": "Вот обратите внимание, никогда мужья не спрашивают, как понравиться жене с помощью фокусов.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2477.24,
      "duration": 11.640000000000327,
      "text": "Такого вопроса сообщества фокусников не существует. Да. Ну вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2485.28,
      "duration": 11.838999999999942,
      "text": "Такая стандартная болезнь коучей. Коучей. Мы будем ходить по ним ногами в конце января.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2493.96,
      "duration": 10.320000000000164,
      "text": "То есть коучи это заслужили коучи, которые предлагают одну таблетку от всех болезней. Коучи предлагают клиенту, не то, что нужно клиенту, а то, что коуч умеет делать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2501.52,
      "duration": 9.400000000000091,
      "text": "Вот, соответственно, 3.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2508.16,
      "duration": 12.240000000000236,
      "text": "000 коучий, бизнес-консультантов, бизнес-тренеров из Москвы и Санкт-Петербурга, при мне, это очень важная оговорка, не смогли привести пример одной, ещё раз, одной решённой небанальной творческой задачи, как бы, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2519.079,
      "duration": 8.081000000000131,
      "text": "Вот поэтому обратите внимание, очень хорошо звучит Мартин Лютер Кинг.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2532.76,
      "duration": 11.159999999999854,
      "text": "Биар Грис его как бы цитирует, но вообще-то такая типовая типовая глупость, которая просто отсекает вас от амбициозных достижений, хотя бы от уровня страны, хотя бы от успехов в областном городе, хотя бы от успехов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2540.88,
      "duration": 9.360000000000127,
      "text": "Давайте посмотрим дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2546.28,
      "duration": 13.88000000000011,
      "text": "Вот, посмотрите, пожалуйста, посмотрите, пожалуйста, некоторые примеры диалога Владимира Ильвича Ленина и Алексея Алексея Максимовича Гойкова.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2557.599,
      "duration": 11.920999999999822,
      "text": "Соответственно, вот просто-напросто по человеку, по человеку. Вот, соответственно, опыт показывает, что человек свои ошибки воспроизводит.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2567.52,
      "duration": 7.480000000000018,
      "text": "Вот. И есть некоторый миф. То есть меня постоянно спрашивают из слоя искажения, как можно выскочить самому?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2572.52,
      "duration": 10.798999999999978,
      "text": "Как можно выскочить самому? Ну вот, к сожалению, к сожалению, выскочить самому, если там вляпался, ну, мягко говоря, это такая ненаучная фантазия.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2580.76,
      "duration": 14.358999999999924,
      "text": "На основе чего, ещё раз, как минимум, у меня крупнейшая база данных в Европе по выдающимся личностям.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2592.64,
      "duration": 10.000000000000455,
      "text": "Из этой базы следует, то есть это не мнение, это знание. Мнение и знания.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2599.0,
      "duration": 16.04000000000042,
      "text": "различал Протагор за несколько сотен лет до нашей эры на всякий случай. В курсе философии, ну, философы плохо это понимают и плохо проходят, к сожалению, даже ведущих в вузах страны.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2612.24,
      "duration": 10.920000000000073,
      "text": "Так вот, это вот были какие-то либо события, либо наставник.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2628.44,
      "duration": 11.119000000000142,
      "text": "Ещё лучше, если наставники, то, соответственно, вот самому выскочить из костюли, к сожалению, есть некая такая наивная вещь, что вы послушаете часовую лекцию и сами выскочите из костылю. В амбициозных проектах нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2636.8,
      "duration": 15.399999999999636,
      "text": "В ерундовых проектах самоназавись эксциальным коучем будет счастье. Ну, это дух, повторяю, это духь, как бы мой совет, как бы, ну, как бы, да, даже не так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2649.92,
      "duration": 10.240000000000236,
      "text": "Соответственно, давайте посмотрим дальше некоторую вещь, которую стоит скопировать фотографии экрана.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2658.04,
      "duration": 13.400000000000091,
      "text": "Кто нас цитирует в соцсетях, пожалуйста, вот сделайте принт скрин и поцитируйте в сетях. Некоторая вещь, её очень хорошо понимают бизнесмены.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2667.88,
      "duration": 9.679000000000087,
      "text": "И кто попал в зону реальной конкуренции, кто попал на войну, где стреляют, и кто попал в зону не некой конкуренции, на которую принято жаловаться.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2684.52,
      "duration": 17.480000000000018,
      "text": "То есть есть конкуренция, на которую принято жаловаться, а есть реальная конкуренция, когда просто-напросто у меня таких несколько случаев, несколько кейсов, когда просто-напросто просто собственники бизнеса переводят переводят бизнес в Китай или во Вьетнам, который развивается, кстати, ещё быстрее Китая.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2698.92,
      "duration": 15.079999999999927,
      "text": "Вот как бы. А генеральный директор или что-то в этом роде остаётся как бы в Подмосковье как бы бывшим генеральным директором и своими понтами никому не нужен.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2710.8,
      "duration": 16.559000000000196,
      "text": "Ну и так далее. Вот как бы, ну никто не берёт его в качестве генерального директора. Ну и так далее, и так далее, и так далее. Вот как бы, да. Так вот, обратите внимание, прошу цитировать в социальных сетях, да, можно несколько человек се цитировать.",
      "pause_before_sec": 0.0,
      "segment_count": 7
    },
    {
      "timestamp": 2725.16,
      "duration": 9.600000000000364,
      "text": "Очень важное наблюдение. Очень важное наблюдение.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2732.28,
      "duration": 14.760000000000218,
      "text": "то, соответственно, в некоторые гонки и да не вот иногда не хватает там последней мили, последнего метра, последнего километра. То есть, то есть у вас может быть замечательный интернет, там неважно, неважно какой, но если там у вас провод, ну, допустим, проводной интернет, да, у вас последний метр, последнего метра нет, то не будет у вас интернета вообще никакого.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2744.48,
      "duration": 13.960000000000036,
      "text": "Это очень такой важный показатель, которому, по идее, нужно учить детей.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2755.52,
      "duration": 11.679999999999836,
      "text": "По идее, по идее Максим Васильевич Денисов записывает: \"По идее возможен задачник\".",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2765.48,
      "duration": 13.759999999999764,
      "text": "Соответственно, могу сразу сказать, что там будет в районе 40 номинаций, по которым можно конкурировать в интеллектуальном бизнесе.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2777.72,
      "duration": 13.240000000000236,
      "text": "Почему я так говорю? Потому что я владелец крупнейший в мире. Мы проверяли базы данных по конкуренции. Кто владелец? Я владелец.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2787.52,
      "duration": 9.679999999999836,
      "text": "базы данных, базы данных по конкуренции, крупнейший базы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2793.96,
      "duration": 10.358999999999924,
      "text": "Поэтому, грубо говоря, её, ну, как бы, ну, можно делать, можно делать некоторый продукт.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2801.839,
      "duration": 13.2800000000002,
      "text": "Уровни этого продукта, ну, сначала надо делать на русском языке, потом на английском, потом на китайском, ну, и так далее. Вот как бы, то есть факторы конкуренции.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2811.88,
      "duration": 10.19900000000007,
      "text": "Соответственно, краснорожие бизнесмены не всегда знают, что, соответственно, конкуренция не только денежная, то есть есть мимо, ещё раз повторяю, в районе со0ка, на самом деле ещё больше штук, которые и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2827.72,
      "duration": 15.760000000000218,
      "text": "кого интересует очень глубоко, который хотел бы этим заняться, соответственно, задаёте мне вопрос либо ищете в наших видео как бы такое жёсткое по нервам видео про контринстинктивность.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2840.88,
      "duration": 13.19900000000007,
      "text": "Выдающиеся люди уровень уровень Европы, уровень мира отличается от всех остальных куч тем, что они шли контринстинктивно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2851.72,
      "duration": 14.399000000000342,
      "text": "как бы вся остальная шуша шла по своим инстинктам, по своим мечталкам, хотелкам выражения Чернамы. А выдающиеся люди шли контринстинктивно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2863.04,
      "duration": 10.239999999999782,
      "text": "Повторяю, такой задачник, ну, по идее, он нужен стране.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2871.2,
      "duration": 10.2800000000002,
      "text": "Он нужен стране под названием России либо любой другой стране, соответственно, уже несколько десятилетий, соответственно, сделать его как бы, ну, пока люди не в состоянии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2879.16,
      "duration": 7.519999999999982,
      "text": "Пока люди не в состоянии.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2884.68,
      "duration": 17.2800000000002,
      "text": "Кто хочет, мы будем помогать при условии, что вы будете делать доклады на наших конференциях. На ближайший год запланировано семь бесплатных онлайн-конференций по воскресеньям. По по воскресеньям. Ну, далее начинаем умнить. Ещё умнить как бы усиление.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2898.88,
      "duration": 9.799999999999727,
      "text": "Давайте дальше. Давайте дальше. Соответственно, вот есть новые исследоские темы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2905.68,
      "duration": 11.080000000000382,
      "text": "Обратите внимание на количество как бы номеров. Не в академиях наук их. Много академий наук в стране. Кого интересуют, гуглите.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2914.88,
      "duration": 9.879999999999654,
      "text": "Вот, соответственно, и так далее. Вот обратите внимание, написали сбоку очень тесто. Есть блестящее сообщество ВКонтакте.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2921.8,
      "duration": 11.278999999999996,
      "text": "Оно маленькое, оно есть на аутюбе и есть на Ютбе. На Ютбе более 10.000, что замечательное достижение для интеллектуального канала.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2930.52,
      "duration": 10.920000000000073,
      "text": "Это там еженедельно идёт разбор глупостей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2938.599,
      "duration": 13.56100000000015,
      "text": "как правило, московско-питерских, в том числе академиков, докторов наук и так далее, и так далее. Вот, ну, отдельных попсовых персонажей, какой бред они несут по поводу творчества.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2949.079,
      "duration": 11.680999999999585,
      "text": "Мой совет, мой совет слушать это может быть, да, иногда они вырезают, иногда целиком публикуют.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2958.0,
      "duration": 12.399999999999636,
      "text": "Вот, соответственно, мой совет, как бы, кто впервые слышит о Реме, о реме, посмотрите, что означает слово Рема по-древнегречески.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2967.92,
      "duration": 8.240000000000236,
      "text": "Значит, посмотрите ещё. Делаю не я, делают как бы коллеги делают коллеги.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2974.0,
      "duration": 12.079000000000178,
      "text": "Очень хороший канал. Вконтакте он маленький, на Ютубе большой, есть копия в в на рутубе. Не помню сколько просто, ну, просто не помню.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2989.119,
      "duration": 9.840999999999894,
      "text": "Ну, соответственно, чтобы просто отсекать, есть некоторые, вы понимаете, почему я, по крайней буду просить, как бы в наступающем году.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2996.24,
      "duration": 9.16000000000031,
      "text": "Соответственно, мне подряд попалось несколько видео, где люди, играющие гдекогда, которые знает вся страна, как бы посчитали, что за пределами шоу они тоже могут что-то сказать там про ум, про мышление и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3010.599,
      "duration": 13.320999999999458,
      "text": "Вот. Соответственно, я буду просить видеоканал Рему поставить игроков, что декогда, соответственно, которые пытались неоднократно консультировать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3021.2,
      "duration": 17.5600000000004,
      "text": "Я несколько раз работал после что, где, когда один после один там у разных заказчиков и могу рассказать много интересного. Ну, в принципе, достаточно того, что они говорят в прямом эфире.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3036.04,
      "duration": 9.039000000000215,
      "text": "То есть повторяю, то есть когда шоу, я не комментирую, шоу состоялось, что, где, когда, ну и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3051.48,
      "duration": 11.240000000000236,
      "text": "Вот хороший там праймтай размещается медиопоказатели, я говорю советую, что где, когда, когда касается там ума, инновации, там как прожить жизнь, ну и так далее, и так далее, и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3060.559,
      "duration": 15.680999999999585,
      "text": "Вот поэтому на Рему советую подписываться, да, ссылка на Рему будет в комментариях, которые я размещу, когда трансляция сформируется. То есть где-то вот 22230, наверное, да? Давайте идёмте дальше. То есть это первый слой был.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3073.44,
      "duration": 7.918999999999869,
      "text": "Далее вы видите, она же консткамера, она какое-то время была, соответственно, академии наук.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3079.16,
      "duration": 13.720000000000255,
      "text": "Там же помещались различные академические учреждения.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3090.839,
      "duration": 8.7199999999998,
      "text": "Там же, как бы, там по соседству помещался ресторанчик Пригожина, Пригожина Покойного, старая таможня, ну, и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3096.52,
      "duration": 7.120000000000346,
      "text": "По соседству помещался, как бы, да, извините за личные ассоциации, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3104.48,
      "duration": 10.800000000000182,
      "text": "Соответственно, вот надо сказать перед словом чек-листы или списки контрольных вопросов, что чек-листы либо списки контрольных вопросов, они не позволяют не позволяют что-либо создать.",
      "pause_before_sec": 0.8399999999996908,
      "segment_count": 3
    },
    {
      "timestamp": 3111.72,
      "duration": 15.398999999999887,
      "text": "Как бы они закладывают некоторый такой твёрдый фундамент, то есть они отсекают типовые ошибки.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3123.799,
      "duration": 8.921000000000276,
      "text": "Иногда, не будем скрывать, по ассоциации просто честно. Тут очень важный ресурс, честность.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3129.72,
      "duration": 10.119000000000142,
      "text": "Один из очень сильных конкурентоспособных м ресурсов, которого мало кто знает в российском бизнесе и в российской поленике- это такая длительная честность.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3137.839,
      "duration": 15.121000000000095,
      "text": "То есть человек, который честный на десятилетия - это очень такой сильный ресурс.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3150.64,
      "duration": 9.240000000000236,
      "text": "Мало кто понимает, вообще мало кто это понимает. То есть я живьём, честно говоря, не помню, чтобы я такого человека встречал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3157.0,
      "duration": 11.920000000000073,
      "text": "То есть после объяснения иногда начинают понимать. Так вот, ну тем не менее очень важно, что чек-листы при честном их использовании, они расчищают, они делают здоровый фундамент.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3171.92,
      "duration": 11.239999999999782,
      "text": "Иногда через ассоциации, через намёки, что-то ещё могут вызвать какие-то идеи, которые записываются на полях и которые стоит делать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3180.119,
      "duration": 9.560999999999694,
      "text": "Чек-лист - такая первая методическая форма, если вы избавились от слоя систематического искажения реальности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3188.079,
      "duration": 9.12099999999964,
      "text": "Частный случай избавления от слоя систематического искажения реальности. Ну хотя бы в рабочее время не врите себе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3194.4,
      "duration": 13.83999999999969,
      "text": "Ну хотя бы в рабочее время, хотя бы на заказе, но не выйти себе и клиентам. Ну хотя бы вот как бы хотя бы вообще желательно не врать, но это обычно не получается.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3205.96,
      "duration": 17.159000000000106,
      "text": "Так, ну давайте посмотрим. Давайте посмотрим так далее. Вот. Здесь та же самая схема, она у нас будет тянуться везде. Жабён не влез. Значит, слева слева типовые ляпы по трём этапам.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3219.0,
      "duration": 13.960000000000036,
      "text": "Очень грубо, в принципе, там как бы, ну, грубо по каждому. Это небольшая брошюулка или большая брошюулка бы, и так далее, и так далее, вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3231.04,
      "duration": 10.11999999999989,
      "text": "Соответственно, чрезвычайно важный сильный ход, когда начинается какое-то новое направление. вообще неважно какое.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3239.4,
      "duration": 7.079999999999927,
      "text": "Соответственно, в своё время, кого интересует, спрашивайте, дам ссылочку.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3244.16,
      "duration": 10.519999999999982,
      "text": "Как бы только начиналась реклама, постсоветская реклама в стране, мы вступили в элементы капитализма.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3252.28,
      "duration": 9.399999999999636,
      "text": "Соответственно, понимая в чек чек-листах, я знал, я знал, что нужно просто-напросто трудолюбиво собирать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3258.64,
      "duration": 11.600000000000364,
      "text": "И мы сделали, мы сделали небольшой крохотный, крохотную такую штучку, [музыка] как бы типовые ошибки рекламщиков, рекламодателей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3268.42,
      "duration": 10.980000000000018,
      "text": "Мы их собрали, опубликовали.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3276.48,
      "duration": 9.920000000000073,
      "text": "Вот и этот материал, ну, судя по заходу, в интернете всё очень точно, естественно, нас его массово воровали.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3284.079,
      "duration": 17.080999999999676,
      "text": "Вот массово воровали и так далее, и так далее. Вот он отработал лет 20. Более того, до сих пор актуальным. То есть вот как бы всё, то есть есть такой как бы тызовский анекдот. Всё хорошо, как быть.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3299.0,
      "duration": 12.31899999999996,
      "text": "Вот только-только ещё направление даже не сложилось. Значит, тем не менее, значит, самый умный уже собирает ошибки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3308.079,
      "duration": 11.519999999999527,
      "text": "Иногда возможен сбор ошибок по аналогии. По аналогии.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3316.64,
      "duration": 10.320000000000164,
      "text": "как только у нас как бы на другом нашем ресурсе, не буду называть каком, соответственно, скажем, как бы был небольшой материал, как бы типовые ошибки там планирования, там рабочего дня.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3324.88,
      "duration": 8.840000000000146,
      "text": "Соответственно, как только начинается конкуренция на каком-то рынке, мы видим как бы, что какой-то материал, в который не вложено ни копейки, то есть там 80 заходов как бы в день.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3331.839,
      "duration": 12.960000000000036,
      "text": "Причём, как бы даже примерно понятно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3342.24,
      "duration": 9.559000000000196,
      "text": "кто заходит. То есть, то есть люди перестали заняться ерундой, как бы он правильно прописан, как бы при нулевых вложений.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3349.72,
      "duration": 14.720000000000255,
      "text": "Ну а таких материалов у нас много, много. Поэтому ищите ошибки, даже если вам сдую кажется, что их нет, как бы и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3361.359,
      "duration": 15.881000000000313,
      "text": "Далее, далее. Соответственно, даже если дальше если ничего нету, даже если ничего нету, очень важно составление первых шкал, таблиц, классификации и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3374.4,
      "duration": 17.800000000000182,
      "text": "Да, они могут быть, да, они могут быть как бы с некоторыми дырками, дырками. В своё время, по-моему, у нас в чате сейчас есть человек, который это слышал своими ушами. Он может, это мужчина, да, он может дать знак.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3388.64,
      "duration": 8.239999999999782,
      "text": "Ну, мне так кажется, что не хочет не мой давай знак.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3394.599,
      "duration": 14.560999999999694,
      "text": "Соответственно, итак, в банковском институте на Невском проспекте в дубовом зале идёт очередная конференция бизнес-консультантов, коучей и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3406.76,
      "duration": 10.199999999999818,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3413.64,
      "duration": 11.600000000000364,
      "text": "И выступает моя ученица, руководитель, организатор всероссийского NLP, NLP движения, както так называется, фамилию не называю и так далее. Вот. и которая делала предыдущий доклад как бы год назад.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3422.24,
      "duration": 16.96000000000049,
      "text": "И сейчас как бы она познала истину и говорит, вот что как бы говорит Викендв, который там успешно разрабатывает методики. Прежде чем писать про таймменеджмента, изучите то, что написано до меня.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3445.0,
      "duration": 11.720000000000255,
      "text": "Ещё раз говорю, это уровень руководителя NLP, всероссийского, [музыка] не помню, как форума или что-то в этом роде, короче, а фестиваль NLP и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3454.839,
      "duration": 8.601000000000113,
      "text": "То есть прежде чем писать, как бы нужно, оказывается, изучить прототипы, то есть прототипы, аналоги и так далее, и так далее, и так далее, и так далее, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3461.359,
      "duration": 16.080999999999676,
      "text": "Вот обратите внимание, часто люди застревают на первом. рано или поздно, рано или поздно вот, соответственно, как бы появляются некоторые профессиональные критерии, профессиональные критерии и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3475.119,
      "duration": 14.641000000000076,
      "text": "Вот. Периодически, как как бы на меня выходят люди наиболее часто, ну, сейчас как бы всё поотрезали, раньше было и в Фейсбуке, сейчас ВКонтакте и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3484.359,
      "duration": 11.401000000000295,
      "text": "Вот на меня люди выходят и значит обычно это мужчины, женщина в этом отношении умнее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3493.319,
      "duration": 9.800000000000182,
      "text": "Я не сказал, что женщины всегда умнее мужчин. То есть есть ситуации, в которых женщины намного умнее мужчин.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3500.68,
      "duration": 16.960000000000036,
      "text": "То есть первый контакт от женщины, как правило, гораздо умнее, чем это мужчины. Значит, дурак мужчина пишет мне вконтакте: \"Игович, я занимаюсь тем же самым, чем и вы\".",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3514.92,
      "duration": 13.118999999999687,
      "text": "Вот контрольный вопрос, который через минуту позволяет мужчину поставить на правильное место. Пожалуйста, не могли ли бы вы? Ну, два вопроса поведу.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3525.0,
      "duration": 11.0,
      "text": "Ну, указать ваши достижения и вот количество учеников, с которыми вы постоянно работаете.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3532.28,
      "duration": 17.480000000000018,
      "text": "Вот. Ну, мужчина начинает умнеть. То есть Игавич Викиненьев известен в узких кругах тем, что в его присутствии и женщины, и мужчины иногда умнее за одну-д минуты. Так капитально. Некоторые обижаются. Ну, дураков не жалко, как бы, а мы идём дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3547.64,
      "duration": 10.679000000000087,
      "text": "Соответственно, скажем, как бы вот, ну, там как бы можно почитать, можно спросить и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3555.16,
      "duration": 9.360000000000127,
      "text": "Вот вот с тем, чтобы разрядить вот это очень часто цитируемая, значит, цитируемая Борхиса штука.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3560.68,
      "duration": 10.960000000000036,
      "text": "Ну, это такой стёп над такой стёп над китайской классификацией.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3569.68,
      "duration": 16.600000000000364,
      "text": "Фотография Сергея Сергея Александровича Резникова. Обратите внимание, когда написано сорок второй год, то есть вы знаете, что было в России в сорок втором году. Обратите внимание, вот как бы вот так вот не надо составлять списки контрольных вопросов.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3591.72,
      "duration": 15.2800000000002,
      "text": "Соответственно, у одного из моих клиентов, который проводит крупные конференции на Красной Пресне и рядом, питерская команда, ну, проводит крупные конференции, ещё раз, в Москве чек-лист, чек-лист около 900 вопросов для крупной конференции.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3605.44,
      "duration": 10.59900000000016,
      "text": "Вот. И, соответственно, каждый пункт чек-листа отвечает два человека. Если они зивнули, соответственно, штраф, лишение премии и всё работает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3612.039,
      "duration": 12.319999999999709,
      "text": "Поэтому чек-лист хорошая штука, но нужно очень внимательно почитать, что там в правой графе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3621.16,
      "duration": 11.519999999999982,
      "text": "Если есть вопросы, спрашивайте до 10:00 утра в четверг, ну либо на двадцать первое.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3630.039,
      "duration": 13.24099999999953,
      "text": "Если кто-то проснётся в июле 2026 года, как бы я возможно отвечу, а возможно нет. Возможно нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3639.24,
      "duration": 10.480000000000018,
      "text": "К сожалению, к сожалению, умные пони дураки меня не интересуют и дую от слова вообще. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3652.559,
      "duration": 15.039999999999964,
      "text": "Вот посмотрите, пожалуйста, как бы некоторый такой антитес. Вот редкие люди. Ну, Станиславский мировая величина, который мог заниматься самосовершенствованием.",
      "pause_before_sec": 2.8390000000003965,
      "segment_count": 5
    },
    {
      "timestamp": 3665.079,
      "duration": 11.121000000000095,
      "text": "Вот Станиславский мог. Сейчас как бы масса людей, в том числе молодыми щенками, это воспринимается как анекдот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3673.24,
      "duration": 11.200000000000273,
      "text": "Нет, это очень редкий пример, когда без наставника и сам. Очень редкий пример, кто хочет, кто может.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3682.28,
      "duration": 15.479999999999563,
      "text": "Ну, моя просьба, моя просьба, значит, цитировать в социальных сетях. Может быть, кто-нибудь из ваших друзей ещё и поумнеет. Может быть, как бы, да, может быть, есть такая надежда.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3694.24,
      "duration": 12.640000000000327,
      "text": "Идёмте дальше, да, соответственно, да, ите дальше. Вот, соответственно, как бы некоторые темы по чек-листам. Соответственно, у нас есть несколько конференций, я их перечислю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3705.0,
      "duration": 14.7199999999998,
      "text": "Это конфере из семи, которые запланированы на 2026 год. Это конференции Жексалыка. Это конференции Константина Сергеевича.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3723.839,
      "duration": 11.760000000000218,
      "text": "Салыка Бержасаева, извините, Константина Сергеевича Калугина по аварии, Василия Василия Александровича Верщенко, как бы по клиенториентированности и достопоримечательности.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3733.24,
      "duration": 13.440000000000055,
      "text": "Соответственно, вот как бы на разные конференции можно очень по-разному разворачивать. Кто хочет, ну, пожалуйста, выходите не на меня, не на меня.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3744.039,
      "duration": 10.840999999999894,
      "text": "Я этими конференциями не руковожу. Я научный руководитель. Я помогаю, ну не более чем. Выходите на них и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3752.079,
      "duration": 10.640999999999622,
      "text": "Вот, значит, как человек обязательный Василий Александрович Верченко, я прошу выйти на меня на этой неделе, значит, желательно он сделает подарок.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3767.559,
      "duration": 10.68100000000004,
      "text": "То есть вот на конференции, не на конференции, на онлайн-консультации 21 декабря жест конкурсанция, он сделает м ну получит слайды отборные.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3775.4,
      "duration": 13.599999999999909,
      "text": "Он сделает для вас бесплатный плакат, как не дурить, как не дурить и делать нормальные продукты, на которые коуч не в состоянии сделать, доктора наук тоже не в состоянии сделать, ну и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3787.2,
      "duration": 6.519999999999982,
      "text": "Вот, соответственно, дальше следующий слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3794.079,
      "duration": 11.640999999999622,
      "text": "Кто хочет посмотреть долгоиграющие чек-листы кни вот на поле издаваемая, вот вы видите девятое издание, это стоит денег, где там в области маркетинга, рекламы, пиар есть ряд профессиональных отработанных чек-листов, чек-листов и так далее, и так далее.",
      "pause_before_sec": 0.35900000000037835,
      "segment_count": 4
    },
    {
      "timestamp": 3811.64,
      "duration": 16.639000000000124,
      "text": "Периодически их подворовывать, естественно. Кто хочет профессионально, пожалуйста. Кто сходу не найдёт, пишите мне, я перешлю. в издатество вам, соответственно, то есть есть бумажные варианты, есть как бы онлайнварианты.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3826.119,
      "duration": 9.959999999999582,
      "text": "Это можно скачать, можно посмотреть, как это делается [музыка] так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3833.44,
      "duration": 18.159000000000106,
      "text": "Вот как бы соответственно соответственно обсуждается обсуждается на этой неделе началось обсуждение м консультации консультации.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3849.279,
      "duration": 12.440999999999804,
      "text": "Заговариваюсь, извините. Сегодня было много консультаций, поэтому простительно. Значит, обсуждается конференция по консалтингу, онлайн-конференция по консалтингу в 2027 году.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3857.76,
      "duration": 11.919999999999618,
      "text": "Значит, руководитель конференции Сергей Александрович Александров.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3867.24,
      "duration": 14.359000000000378,
      "text": "Значит, минимум 20 лет в консалтинге и так далее. Вот, соответственно, чек-листы могут перенестись и на двадцать седьмой год.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3878.68,
      "duration": 9.639000000000578,
      "text": "Кто не найдёт Сергея Александровича, соответственно, ВКонтакте, пишите мне, что хочу участвовать в качестве участников, в качестве докладчика. Я просто перешлю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3886.2,
      "duration": 9.320000000000164,
      "text": "Дальше вы просто ставитесь на конвейеры, ну, как бы вам пишут, что делать, что не делать, ну, и так далее. У нас технологировано.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3893.839,
      "duration": 10.720000000000255,
      "text": "Ну, давайте посмотрим роскошную фотографию. Сейчас будет роскошная фотография. Итак, вы видите, значит, работа с лучшими. Следующий этаж.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3902.48,
      "duration": 9.440000000000055,
      "text": "Следующий этаж матрицы Викинтьева. Значит, фотография большая умница.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3909.359,
      "duration": 13.121000000000095,
      "text": "Английский бульдог Монти. Английский очень большой модник. Ему идут шляпы, галстуки, какие-то там рубашки, пиджаки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3920.039,
      "duration": 10.161000000000058,
      "text": "Ну я надеюсь, что ещё в этом году вы, значит, красавца Монти увидите. Он такой как бы интеллектуальный и такой коммуникабельный парень.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3928.4,
      "duration": 14.43899999999985,
      "text": "То есть я надеюсь, что вы увидите. Новидя эту фотографию, то есть, ну, это абсолютно бесспорно, как бы поставил его вот на этот следующий этаж.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3940.24,
      "duration": 7.400000000000091,
      "text": "Отсекли ошибки, переходим к вопросу не к практикам, а к лучшим практикам.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3945.44,
      "duration": 13.039999999999964,
      "text": "Некий секрет, я его рассказывал уже раз 20, но могут служить новички, поэтому кратко повторю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3956.039,
      "duration": 10.079999999999927,
      "text": "Практически на любой конференции, где поступают гуманитарии, гуманитария там типа доцента либо доктора наук заваливается одним вопросом. Не не двумя, как бы, а одним.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3964.4,
      "duration": 9.759999999999764,
      "text": "Скажите, пожалуйста, то, что вот вы сейчас рассказывали, это оптимальный вариант или ваш личный опыт?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3971.88,
      "duration": 9.640000000000327,
      "text": "Ну, как правило, гуманитарии не способны, в отличие от инженеров, физиков и так далее. Вот они рассказывают вопрос, как я делаю и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3978.48,
      "duration": 12.118999999999687,
      "text": "Если это касается корма вашего пёсика, вашего кота и так далее. Вот я молчу. Я не являюсь специалистом ни по пёсикам, ни по котам.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3988.64,
      "duration": 10.0,
      "text": "Я к ним очень хорошо отношусь, но не являюсь специалистом, да, тем более диетологом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3994.559,
      "duration": 8.680999999999585,
      "text": "Вот как бы пёсиков и котов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4000.92,
      "duration": 10.760000000000218,
      "text": "Вот, э, вот, ну, вот инженеры понимают, что, соответственно, неприлично рассказывают на конференции, как я делаю. Ну, нужно рассказывать в следующем залоге, в следующем ключе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4009.039,
      "duration": 16.759999999999764,
      "text": "Мы попробовали 20 способов и для решения задачи N. Вот это вот хорошо, а вот это вот нехорошо. Вот это вот хорошо, вот это вот нехорошо.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4022.839,
      "duration": 6.68100000000004,
      "text": "То есть, соответственно, в своё время, скажем, Михаил Ильич Кошкин, Михаилович Кошкин, соответственно, конструктор та легендарного танка Т-34, соответственно, ему было спущено задание, в том числе от Сталина, то есть делать колёсный танк, вот которым сейчас занимаются французы, который очень шустро бегает по шоссе по дороге, учитывая, что как Кошкин, в отличие от Сталина понимал, что танк танки должны обрастать бронёй, пушка должна быть более мощной и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4055.559,
      "duration": 13.400999999999385,
      "text": "Вот, соответственно, как бы он смог убедить, выбить деньги, убедить Сталина о том, что танки вообще нужно делать не колёсные, а гусеничные.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4067.24,
      "duration": 9.359000000000378,
      "text": "Соответственно, некоторый вопрос, который не все знают, не все знают, даже оканчивавшие военную кафедру, что, соответственно, один из грехов Катюши и Катюшиобразных систем ракетных, как профессиональной ракетческой, я это должен знать, это является то, что при залпе, соответственно, шины, шины, соответственно, скажем, они лопаются.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4093.4,
      "duration": 7.87900000000036,
      "text": "Поэтому есть такой термин, автомашина - это грузовик, как правило, вывешивается на домкратах.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4098.839,
      "duration": 11.600999999999658,
      "text": "Это время, это минуты, даже если солдаты быстренько работают. Ну и, соответственно, Катюшу или какой-то там другой град можно зачисть, его можно раздолбать, раздолбать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4107.92,
      "duration": 11.519999999999527,
      "text": "Вот, соответственно, как бы нужны не просто практики, колёсный танк, а нужны лучшие практики. Соответственно, нужен Т-34.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4116.56,
      "duration": 11.719000000000051,
      "text": "И напоминаю, что, соответственно, скажем, Т-34 за время войны получил 800, вы не ослышались, значит, получил в Челябинске на других заводах 800 усовершенствований.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4131.92,
      "duration": 11.1200000000008,
      "text": "Поэтому смотрим правую колонку, левые типовые глупости, типовые глупости умных людей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4140.759,
      "duration": 12.5600000000004,
      "text": "Соответственно, ну, первое, если вы так внимательно о чём-то думаете, о чём-то думаете, то как бы это приобретает характер такого некого очага.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4151.48,
      "duration": 10.640000000000327,
      "text": "Вот как бы называется Посмотрите, пожалуйста, уточняющие вопросы. Там есть ВКонтакте, там есть полезные ссылки, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4159.279,
      "duration": 11.479999999999563,
      "text": "То есть любой объект может быть подсказкой.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4167.56,
      "duration": 16.479999999999563,
      "text": "То есть, соответственно, автобиографии поэтов, композиторов, учёных, танкостроителей, ракетостроителей набиты битком в случае, когда там падающий клиновый лист помогал сделать новую пушку. То есть любой объект может делать, ну, к этому нужно быть готовым, естественно, нигде этому не учится.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4181.759,
      "duration": 9.0,
      "text": "Ну, и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4188.6,
      "duration": 10.039999999999964,
      "text": "Соответственно, кажем, да, соответственно, дальше вы видите некоторые сильные ходы, которые обычно не делают. Кто не делают?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4195.84,
      "duration": 14.959999999999127,
      "text": "Умные люди, включая докторов наук, если будете внимательно изучать видеоканал и академики. Причём академики никаких-то подзаборных академий, нет больших академий.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4208.88,
      "duration": 12.798999999999978,
      "text": "В России несколько академий и так далее, и так далее, и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4217.84,
      "duration": 12.079999999999927,
      "text": "Далее, человек, как правило, мало понимает, что, соответственно, предпоследняя строчка, соответственно, соответственно, м по любому направлению, совершенно неважно, чем вы занимаетесь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4228.32,
      "duration": 8.080000000000837,
      "text": "Вы занимаетесь там творческой деятельностью, вы занимаетесь парадигмами и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4233.719,
      "duration": 11.560999999999694,
      "text": "Вот в мире есть там первая тройка, первая пятёрка, ну и, ну и все остальные. Ну и все остальные, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4242.64,
      "duration": 10.0,
      "text": "Соответственно, очень полезно иметь личные контакты с лучшими экспертами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4249.88,
      "duration": 14.680000000000291,
      "text": "Если у вас нормальный контакт, вы можете, в том числе, бесплатно, даже при плохом характере эксперта, получить некоторые идеи, которые будут кормить вас лет 20.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4262.76,
      "duration": 15.199999999999818,
      "text": "У меня таких кейсов полно, соответственно, и есть там десятки людей, которые такие кейсы из своей жизни могут подтвердить, могут подтвердить и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4273.32,
      "duration": 9.399000000000342,
      "text": "Вот как бы, да, соответственно, как бы ээ то есть очень важны лучшие практики, некая штука, которая, скажем, мало известна и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4280.64,
      "duration": 12.759999999999309,
      "text": "Вот. И, соответственно, отец Капицы, Пётр Леонидович Капица работал в атомном проекте.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4290.52,
      "duration": 7.638999999999214,
      "text": "И, соответственно, человек был дерзкий.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4296.0,
      "duration": 11.199000000000524,
      "text": "И, соответственно, у него было некий жизненный сценарий, блестящий для науки, для научного контекста, для научной картины мира. Он всё как бы любил делать сам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4304.84,
      "duration": 8.798999999999978,
      "text": "То есть, ну, грубо говоря, он любил изучать существующие теории и переделывать и всё делать сам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4311.8,
      "duration": 10.640000000000327,
      "text": "и, соответственно, стал припираться с Берией, потому что модель принятия решений у Берии была, что нужно, страна делает атомный проект, нужно очень сильно быстро украсть какое-то количество решений у американцев и нужно делать бомбу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4326.44,
      "duration": 9.840000000001055,
      "text": "Ну или ракету, нам бомбу не будем. Каписа всё привык делать сам и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4333.76,
      "duration": 16.75999999999931,
      "text": "То есть в определённом смысле Бери ужасный человек. И, соответственно, он разругался с Берией, потому что Каписа всё хотел делать см. Но для страны это не оптимально.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4347.8,
      "duration": 16.039999999999054,
      "text": "Для научной картины мира, значит, аплодисменты капец. И он организовал на даче избу физических проблем, где продолжил свои исследования, а из атомного проекта вышел. Курчатов был более сговорчивый.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4360.04,
      "duration": 10.0,
      "text": "Курчатов понимал, что наш атомный проект и наши собственные исследования, соответственно, плюс воровство.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4368.04,
      "duration": 15.079999999999927,
      "text": "Ну, через разведку, когда ворует разведка, это звучит даже благородно, так далее, и так далее, и так далее. Но это должны быть сразу же отсечения тупых ходов и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 7
    },
    {
      "timestamp": 4380.96,
      "duration": 10.55999999999949,
      "text": "Далее, обратите внимание, рано или поздно появляются лучшие практики и, допустим, малоизвестный факт, соответственно, на портале это есть, можете поизучать, сюда не влезано и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4396.52,
      "duration": 15.639000000000124,
      "text": "Вот, соответственно, где-то у нас выходили декабты на площадь, ну, чуть попозже этого времени в Пити там. Тут я, кстати, рядышком, недалеко от этой площади. А, соответственно, бельгиец. Он бельгиец. А доль в Китле.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4409.8,
      "duration": 8.918999999999869,
      "text": "экономисты его знают. Он предложил впервые концепцию среднего человека.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4416.96,
      "duration": 11.11999999999989,
      "text": "То есть обратите внимание, очень важный момент, который нужно проговаривать школьникам и студентам. Среднего человека не существует.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4426.12,
      "duration": 11.840000000000146,
      "text": "Средний человек - это некая профессиональная модель, которая при расчёте некоторых потреблений, почему экономисты знают потребление там воздуха, воды, сиденье в маршрутке, сиденье в самолёте, о чём, естественно, даже не было, удобен.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4441.12,
      "duration": 17.118999999999687,
      "text": "То есть средний человек некая простейшая профессиональная модель, его нет, но это очень профессиональная модель. Поэтому от первых практик, как бы, как у меня получилось, надо перескакивать на профессиональные модели.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4455.159,
      "duration": 11.00000000000091,
      "text": "Соответственно, как бы у нас на встречах в питерском консалтинг клубе, который одно время у нас так расцветал, сейчас мы не проводим по ряду причин, вот, соответственно, у нас выступал очень интересный дедок.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4463.52,
      "duration": 11.799999999999272,
      "text": "К сожалению, я, ну, наверное, мог бы найти его фамилию, ну, она ничего не скажет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4471.4,
      "duration": 16.520000000000437,
      "text": "И дедук саму попирался, значит. И, кстати, я как бы его очень уважаю, хотя как бы он был со мной не согласен и спорил.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4484.4,
      "duration": 14.319000000000415,
      "text": "Вот почему я вожал дедка. Дедак дедок как бы умел расставлять бутылки в винных отделах как бы либо винных, ну, водочно водочных магазинах. Точка. Всё.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4496.92,
      "duration": 7.238999999999578,
      "text": "И, соответственно, продажи поста от расстановки бутылок действительно росли.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4501.76,
      "duration": 11.11999999999989,
      "text": "И, соответственно, дедок критиковал меня, что какие-то картотеки базы данных не нужны. Ну, естественно, он не понимал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4509.52,
      "duration": 10.88000000000011,
      "text": "Дедок отработал много лет в этом бизнесе. Действительно, он интуитивно знал, хотя он со мной спорил, что базы данных картотеки консультантам не нужны.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4517.92,
      "duration": 12.599999999999454,
      "text": "Я его уважал, потому что к детку, прослышав про его успехе в водочном деле, винном деле, обращались, условно говоря, боколейщики, что тоже раставьте бутылки.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4528.44,
      "duration": 9.680000000000291,
      "text": "Видите, за за что я уважал дедка, спорящего со мной.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4536.199,
      "duration": 9.921000000000276,
      "text": "Правда, он не понимал, о чём он спорил. Другое дело, он отказывался. То есть он вот только по водке, только по водке и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4544.52,
      "duration": 11.599999999999454,
      "text": "Ну, соответственно, вы понимаете, есть масса каких-то винноводочных людей, которые недавно я слышал диалог в соседнем магазине, что такая-то настойка не продаётся.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4554.36,
      "duration": 9.878999999999905,
      "text": "И, соответственно, человек уговаривал всё равно как бы, ну, заведующую магазину взять ещё полщика этой настойки, хотя она не продаётся.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4561.639,
      "duration": 11.201000000000022,
      "text": "Как бы я проходил мимо, просто часть диалога слышал и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4570.679,
      "duration": 10.601000000000568,
      "text": "Так вот, есть масса молодых людей, котлу, в отличие этого детка, когда-то работали как бы агентами каких-то водочных и винных компаний, вот как бы, но они что-то сделаю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4579.159,
      "duration": 9.721000000000458,
      "text": "Ну, дедок всё делал интуитивно, но правильно и профессионально. При этом очень важный момент отказываться от непрофильных заказов, отпра от отказываться и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4586.199,
      "duration": 10.721000000000458,
      "text": "Давайте посмотрим вдохновляющий пример. Вдохновляющий пример.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4594.08,
      "duration": 12.400000000000546,
      "text": "Ой, извините, извините. Извините, это здесь нужно просто опять-таки сделать снимок экрана и спрашивать меня, что я тут имел в виду и прочее, прочее, прочее, прочее, прочее, прочее, прочее, прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4604.44,
      "duration": 10.640000000000327,
      "text": "Давайте дальше. Давайте дальше. Извините за ошибку. Извините за ошибку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4612.8,
      "duration": 15.918999999999869,
      "text": "Что такое будешь делать? А, понял, просто я понял. Понял. Значит, значит, смотрите, значит, как бы мой совет - это короткие видео. У кого амбициозные планы создать продукт имени себя.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4625.8,
      "duration": 17.35900000000038,
      "text": "Вот первое первое первое видео, она открыто выложена. Знать близко к тексту конспект обязательный, как и второй. Как и второй. Это короткие видео, то есть это минут там какие-то минут по 20, по-моему, оно, ну, желательно, желательно так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4650.96,
      "duration": 14.239000000000487,
      "text": "Вот поэтому безумное количество еистов, которые предлагают написать положение о ноухау, вот вообще как защищать ноухау, они не знают, не знают, не знают, не они еисты, они могут написать положение о ноухау и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4662.679,
      "duration": 11.039999999999964,
      "text": "Вот, соответственно, скажем, да, давайте дальше. Давайте дальше. Извините, снова сбивка. То есть что такое? Так вот, вдохновляющий пример, как вдохновляющий.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4671.0,
      "duration": 11.15899999999965,
      "text": "Соответственно, Анна Каренина обычно это зевают. Вот обратите внимание, художник что-то калякал-малякал, вот, но не выбросил.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4678.6,
      "duration": 13.199999999999818,
      "text": "Не выбросил. Вот обратите внимание, как говорил, ну, таких примеров очень большое количество.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4688.639,
      "duration": 8.84100000000035,
      "text": "Леонардо да Винчи рекомендовал как бы смотреть на какие-то случайные пятна, разводы и как-то там их мысленно достраивать.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4694.76,
      "duration": 14.319999999999709,
      "text": "Ну, для живописцев. для живописцев. Я думаю, что он был не первый, как бы, но это известно просто наиболее известный.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4706.4,
      "duration": 9.319000000000415,
      "text": "Обратите внимание, художник заряжен на совершенствование, и даже какие-то пятна, какие-то пятна, то есть какая-то ерунда внешне, внешне, то есть внешне никак логически логически не относится к тому, что он делает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4722.12,
      "duration": 8.840000000000146,
      "text": "Логически. Ну, соответственно, мозг работает несколько более сложно, чем, соответственно, представляла себя правоверная логика Аристотеля.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4729.0,
      "duration": 13.960000000000036,
      "text": "И, соответственно, скажем, вот сработала. Соответственно, есть хорошее видео Ксении Александровно Калугиной.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4740.719,
      "duration": 13.320999999999913,
      "text": "Здесь просто не поместилось, как бы, и так далее. Вот. Ну, просто не поместилось по использованию случайности в творчестве. Кому актуально, опять-таки, напишите вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4757.8,
      "duration": 14.640000000000327,
      "text": "Либо прошу Ксению Александровну, когда как бы просто разместить ссылку на это видео, желательно на ссылку, если есть, я уже не помню, ВКонтакте ваше видео, не только на Ютубе, как использовать случайность. То есть к случайностям нужно быть готовым.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4769.679,
      "duration": 8.40099999999984,
      "text": "То есть случайности, соответственно, скажем, могут быть, как бы могут быть всегда. Ну давайте посмотрим ещё несколько примеров и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4776.639,
      "duration": 11.440999999999804,
      "text": "Вот как бы, да, вот обратите внимание, обратите внимание как бы в узком контексте, в узком контексте како Шанель, како Шанель вот вот она вот так вот творила.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4784.32,
      "duration": 12.079999999999927,
      "text": "Вот так вот творила.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4793.199,
      "duration": 9.640999999999622,
      "text": "Вот она нашла способ. Она нашла способ, какой Шанель, безусловно молодец.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4799.76,
      "duration": 16.91899999999987,
      "text": "Безусловно, молодец. Она нашла некоторый способ. Если бы она попалась бы на конференцию Викинва, даже кокошнель была бы спрошена.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4812.679,
      "duration": 11.320999999999913,
      "text": "А вот вообще всегда, всегда надо вот так вот делать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4820.6,
      "duration": 14.4399999999996,
      "text": "Всегда вот как бы когда у вас единичные заказчицы, да, очень богатые, очень известные, да, вот, ну, а в других случаях, в других контекстах, других картинах мира, ну, и так далее, и так далее, и так далее. Вот специально выдающийся пример.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4833.4,
      "duration": 9.680000000000291,
      "text": "Давайте следующий пример. Следующий пример. На ту же тему. На ту же тему. Соответственно, обратите внимание, что-то сделано хорошо.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4840.08,
      "duration": 11.59900000000016,
      "text": "У нас есть практикующие консультанты в чате. Что-то будет обязательно изгажено.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4849.8,
      "duration": 14.759999999999309,
      "text": "Вот, соответственно, мало кто знает, мало кто знает, что, соответственно, как бы столы как бы это не такая живопырка, куда набивают людей. там в четыре слоя.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4861.52,
      "duration": 10.118999999999687,
      "text": "Соответственно, это очень удобные, очень комфортные вагоны для уголов уголовников и политических.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4868.84,
      "duration": 16.480000000000473,
      "text": "Очень удобные, как бы всё хорошее рано или поздно будет изгажено. И поэтому, если у нас амбициозные планы, к сожалению, это не профильные затраты там нервов, сил, егоистов.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4882.88,
      "duration": 11.479999999999563,
      "text": "Ну, приходится этим заниматься. Приходится этим заниматься, к сожалению. К сожалению, к сожалению, к сожалению.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4891.76,
      "duration": 10.519999999999527,
      "text": "Далее, давай далее. Соответственно, как бы посмотрите, пожалуйста, посмотрите, пожалуйста, малоизвестный пример.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4899.76,
      "duration": 13.519999999999527,
      "text": "Малоизвестный пример. У нас такое делалось немножко раньше. Вот Аракчеев у нас этим занимался, в частности Аракчеев.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4911.199,
      "duration": 8.641000000000531,
      "text": "Вот, соответственно, в США молодая страна. Ну вот этим тоже занимались.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4916.8,
      "duration": 12.358999999999469,
      "text": "Вот. Да, книжка вот эта вот м американские учёные, изобретатели рекомендуют консультантам. Рекомендуют консультантам.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4927.0,
      "duration": 9.8799999999992,
      "text": "Неважно в области техники, чего-то ещё. Вот книжка, да, обществознания. Ну тогда знания иногда выпускало пыличные книжки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4933.199,
      "duration": 10.640999999999622,
      "text": "Сейчас то, что делают с знанием, мягко говоря, не всегда интеллектуально прилично.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4941.04,
      "duration": 11.720000000000255,
      "text": "Не всегда интеллектуально прилично. То есть вот они мне прислали, что я их лекто. Я попросил себя вычеркнуть как бы из числа лекторов знания.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4949.679,
      "duration": 27.680999999999585,
      "text": "Надо сказать, что они исполнили. Исполнили. То есть я горжусь тем, что не являюсь не являюсь лектором современного общества знания. Дальше начала.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4981.4,
      "duration": 11.080000000000837,
      "text": "У нас будет хорошая конференция в августе двадцать шестого года. Извините, ну никак.",
      "pause_before_sec": 4.039999999999964,
      "segment_count": 3
    },
    {
      "timestamp": 4989.679,
      "duration": 8.40099999999984,
      "text": "Жигслыка Бегжасарова.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4995.92,
      "duration": 13.11999999999989,
      "text": "Так вот, обратите внимание, там будет множество примеров, как надо просто-напросто с помощью функционально стремостного анализа, с помощью бережливого производства просто-напросто оптимизировать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5006.159,
      "duration": 14.039999999999964,
      "text": "То есть рано или поздно, ну, лучше, чтобы вы сами не найдётесь вы, найдутся конкуренты, которые вас оптимизируют.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5017.76,
      "duration": 8.680000000000291,
      "text": "Которые вас оптимизируют, потому что есть очень очень простой принцип.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5024.8,
      "duration": 12.479999999999563,
      "text": "Поэтому сразу говорю, оптимизация в бизнесе минимум несколько десятков параметров минимум.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5034.36,
      "duration": 14.5600000000004,
      "text": "Вот поэтому об этом стоит размышлять, об этом стоит делать доклады, которые уже, значит, планируются на 2027 год. Извините, я буду кать сейчас бесконечно, то есть, извините. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5050.52,
      "duration": 10.198999999999614,
      "text": "Вот что значит поставленная технология.",
      "pause_before_sec": 1.6000000000003638,
      "segment_count": 2
    },
    {
      "timestamp": 5058.6,
      "duration": 10.03899999999976,
      "text": "Соответственно, кто был Феодосии, знает, что как бы там есть музей Авазовского, что на деньга Эвазовского было проложено, в том числе на деньги, всего лишь железная дорога.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5066.04,
      "duration": 15.4399999999996,
      "text": "Железная дорога. Вот что значит поставленная технология.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5078.84,
      "duration": 11.159999999999854,
      "text": "Одна из мыслей, которая будет проходить через, соответственно, конференцию Ксения Александровны Калугиной в конце января, да, бесплатная, первая бесплатная онлайн-конференция по навыкам, метанавыкам и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5093.159,
      "duration": 14.40099999999984,
      "text": "Вот как бы о том, что вот сначала делаются навыки, как бы работает сам человек, потом потихонечку это переводится в технологию. Значит, как это там делать более внимательно, более детально. Ну, регистрируйтесь, регистрируйтесь.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5105.159,
      "duration": 12.641000000000531,
      "text": "Ну, заказчиков мы уже вряд ли возьмём и прочее. Теперь давайте посмотрим противоположный пример, малоизвестный в России. Малоизвестный в России.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5121.56,
      "duration": 13.719999999999345,
      "text": "Так вот, посмотрите, пожалуйста, как бы как бы пишет биограф Марка Твена, что, соответственно, у Марка Твена было несколько десятков попыток начать писать стенографию, биографию, извините за оговорку, сейчас поймёте, почему она была.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5144.92,
      "duration": 14.079999999999927,
      "text": "Соответственно, есть российский пример, но он более зацитированный, как бы Анна Григорьевна Сниткина, вторая жена, соответственно, Фёдора Михайловича Достоевского, которая позволила ему там закрывать долги братца и как бы стенографистка, потому что она стенографистская, ну, и так далее, и так далее, и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5156.84,
      "duration": 16.639999999999418,
      "text": "Соответственно, обратите внимание, вот как бы без хорошей технологии, вот 30-40 пустых попыток, наконец сложилась технология, и Марк Твин оставил свою автобиографию. Она, кстати, небольшая.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5171.0,
      "duration": 15.238999999999578,
      "text": "Ничего там такого особенного нет. Но самое интересное, на мой взгляд, вот вот вот эта вот фраза, которую вы сейчас вижите на слайде.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5182.8,
      "duration": 12.279999999999745,
      "text": "Кто хочет как бы посвятить своих друзей там ВКонтакте, иных социальных сетях, ну, милости повы шанс некоторые поумнить и попасть на конференцию Осанной Колугины.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5192.88,
      "duration": 14.199999999999818,
      "text": "Сенисаны Колугины. Соответственно, идёмте дальше, да? Следующий слой. То есть мы только что прош мы прошли, мы вылезли из слоя систематического искажения реальности.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5204.32,
      "duration": 10.919000000000779,
      "text": "Далее чек-листы. начинаем отсекать ошибки у в том числе умных людей. Далее лучшие практики, которые оптимизируются по нескольким десяткам параметров минимум.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5212.92,
      "duration": 9.599999999999454,
      "text": "Далее мы видим некоторые якоры.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5219.0,
      "duration": 9.639000000000124,
      "text": "Питерсы могут попытаться вспомнить, где это, это моя фотография, где это я такое нашёл, где это я такое нашёл в Питере.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5225.52,
      "duration": 14.479999999999563,
      "text": "А вот в Питер, ну, это так просто для развлечения, да? Соответственно, дальше начинаются эвоистики, творческие приёмы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5236.44,
      "duration": 15.11999999999989,
      "text": "Опыт показал, что масса пофису не в состоянии предложить хотя бы одну эвоистику, творческий приём. Это одна эстика, ну, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5248.44,
      "duration": 15.039999999999964,
      "text": "Вот. Соответственно, в XX веке было несколько человек, то есть Станиславский и Альшуле, которые просто-напросто предлагали эвоистики десятками и сотнями. десятками и сотнями, да?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5261.96,
      "duration": 12.959999999999127,
      "text": "Соответственно, когда делается не какая-то экспертная система, название может быть другая: хорошая база решений, база данных, база знаний и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5271.719,
      "duration": 16.64099999999962,
      "text": "Вот эистик должно быть. Почему так вы говорите, Гляч? Ну потому что я это проверил экспериментально. Несколько сотен.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5284.84,
      "duration": 10.159999999999854,
      "text": "Ну тогда примерно 70% 70%, соответственно, просто некого поискового пространства просто-напросто перекрывается, соответственно просто-напросто, как бы такого и нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5292.199,
      "duration": 12.640999999999622,
      "text": "Ну потихонечку такое, я надеюсь, будет разработано.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5300.76,
      "duration": 11.600000000000364,
      "text": "Вот у нас такие вот такие вот проблемы в коллективе. Если написана нормальна база, если нормально описана экспертная система, то, соответственно, вы получаете ответ через несколько секунд.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5309.36,
      "duration": 15.480000000000473,
      "text": "Я не оговорился. Если нормально составлена база, вы получаете ответ через несколько секунд. Секунд.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5321.199,
      "duration": 12.761000000000422,
      "text": "Соответственно, кто хочет, ну, ищите мои мои сообщения, мои доклады по экспертным системам нашего производства и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5332.0,
      "duration": 10.4399999999996,
      "text": "Отдельный пункт. Отдельный пункт инверсия. Инверсия рано.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5339.76,
      "duration": 10.878999999998996,
      "text": "У нас есть ряд докладов Кирилла Сергеевича Гудович помянутый высшей Ксении Александровно Калугиной. То есть как бы вот обязательно возникает инверсия.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5347.96,
      "duration": 13.55999999999949,
      "text": "Она теоретически возникает на втором этапе может возникнуть. К третьему этапе она возникает обязательно. Обязательно. Обязательно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5358.679,
      "duration": 15.40099999999984,
      "text": "Соответственно, как бы инверция - это как бы сделать наоборот, то, соответственно, сейчас масса людей думают, вот надо как воспитывать девушку и так далее, вот чтобы там была вменяемая, что-то ещё вежливая, воспитанная и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5372.08,
      "duration": 15.4399999999996,
      "text": "Вот. Но, соответственно, когда все начинают заниматься воспитанием девушек, рано или поздно, значит, возникает инверсия: \"А как девушка хамит в трамвае, неважно, пьяному, хулиганом или так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5385.159,
      "duration": 10.84100000000035,
      "text": "Вот вот воспитанная девушка и девушка, умеющая произвольно хомить, это как бы, ну, два разных продукта.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5392.8,
      "duration": 8.279999999999745,
      "text": "Ну вот в чём как бы, как сказали бы некоторые люди, цимис.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5398.32,
      "duration": 10.080000000000837,
      "text": "Ну, нужно одновременно видеть то и другое, то и другое. Если что-то справа непонятно, спрашивайте.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5405.88,
      "duration": 11.479999999999563,
      "text": "Для этого существуют вопросы до четверга, и для этого существует двадцать первое, соответственно, декабря. В чём разница?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5415.639,
      "duration": 10.121000000000095,
      "text": "Ну, до четверга я буду давать более краткие ответы, а, соответственно, что-то останется непонятным 21 декабря.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5423.56,
      "duration": 16.399999999999636,
      "text": "Ну, буду отвечать подробно. То есть долгов по вопросам на следующий год у меня правило, этическое моё правило не переносить. Соответственно, скажем, давайте посмотрим дальше. Посмотрим дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5443.639,
      "duration": 18.0,
      "text": "Вот здесь вот надо поверить, что приличные системы сотен и сотен эвыстик, сотен эвыстик, они просто за секунды, я понимаю, что для коучей как бы это просто напросто они все ночью спать не будут. Они перекрывают порядка 70% задач за секунды. Ещё раз, такие системы есть, я их показывал.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5458.36,
      "duration": 12.600000000000364,
      "text": "Если очень-очень нажно, можно показать в прямом эфире. В прямом эфире, как это работает. Ну и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5466.56,
      "duration": 11.0,
      "text": "как система умнее как бы задачедателя, руководителя компании, ну и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5474.56,
      "duration": 12.239999999999782,
      "text": "Ну вот просто справа сильные ходы, сильные решения, которые я вам желаю делать. Ну слабенькие ходы я вам не советую делать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5485.48,
      "duration": 9.480000000000473,
      "text": "Давайте посмотрим некоторый вдохновляющий пример.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5491.88,
      "duration": 14.159999999999854,
      "text": "Он на два случая с одной ситуации, как, допустим, выдающиеся люди, ну, один из отцов архитектуры XX века, лекарбюзьер, как бы, кто хочет, набирайте посылки, кому не нравится портал, ищите в интернетах.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5503.44,
      "duration": 13.799000000000888,
      "text": "Вот. И другой человек Лихачёв Дмитрий Сергеевич, который описывает: \"Оратите внимание, какой-то городишко в Македонии. городишка Македонии.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5514.119,
      "duration": 8.0,
      "text": "Вот как бы и, соответственно, скажем, он вдохновлял.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5519.92,
      "duration": 10.319000000000415,
      "text": "То есть любая случайность, там полетевшая муха, что-то ещё, что-то ещё даёт подсказку, если вы, ну, о чём-то думаете, вот о чём-то думаете, о чём-то думаете, ну, желательно, чтобы это было бы хотя бы иногда связано с вашим делом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5528.199,
      "duration": 14.081000000000131,
      "text": "Далее посмотрим более сложный пример. Далее посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5539.28,
      "duration": 14.039999999999964,
      "text": "Итак, мой совет. Мой совет вот как бы это не всегда простые тексты. Если вы консультант и как бы хотите работать на международным уровнем, можно читать Альфреда Гайвича Шнитки, композитора.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5550.719,
      "duration": 11.479999999999563,
      "text": "Ну то, что вы найдёте, то, что вы найдёте, он некоторые вещи понимал очень глубоко, очень глубоко.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5558.92,
      "duration": 10.159999999999854,
      "text": "Он человек много писал, хотя писал, имеется не только музыку, но и некоторые такие наблюдения.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5566.639,
      "duration": 15.441000000000713,
      "text": "Соответственно, обратите внимание, как в одном, буквально в двух соседних абзацах, вот как бы здесь как бы он говорит о том, что, ну, по идее профессиональный музыкант, профессиональный музыкант он должен, ну, работать в различных жанрах.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5578.0,
      "duration": 11.399999999999636,
      "text": "Ну, то же самое, если ещё профессиональный консультант, он консультирует не только по расстановке водки и вин, как бы в Питере, как бы, то есть он тоже, ну, по идее нужно, ну, Питер большой город, то есть человеку старенькому, а ещё я почему его уважал, вспомнил.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5599.96,
      "duration": 13.799999999999272,
      "text": "Он старенький был, он уже был на пенсии, он так подрабатывал, вот почему, как бы, и со мной спорил. Молодец старичок. Думаю, что сейчас он уже ушёл, ушёл в мир иной.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5612.159,
      "duration": 8.960000000000036,
      "text": "Ну, извините, я отвлёкся.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5618.199,
      "duration": 15.121000000000095,
      "text": "Так вот, соответственно, скажем, по идее, по идее, ну, композиты, работающие, особенно на заказ, что может по, соответственно, очередному понадобиться театру, музыкальные комедии, но явно будет смесь жанров, нужно работать и там, и там, и прочее, прочее, прочее, прочее, прочее, прочее, прочее, прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5631.0,
      "duration": 9.840000000000146,
      "text": "Но далее, далее, как бы, не имея решения, не имея решения, шнитки делают такую типовую ошибку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5638.36,
      "duration": 11.199999999999818,
      "text": "Давайте посмотрим следующий кадр. Очень похожи следующий кадры. тоже ш нитки. А вот здесь он лепит фигню.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5647.28,
      "duration": 17.32000000000062,
      "text": "Вот здесь он лепит фигню. То есть как бы лепит фигню. Кого интересует, почему фигню, ну, спрашивайте. Я буду просить учеников, учеников, опытных учеников ответить вам, почему шнитки лепят фигню.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5662.159,
      "duration": 14.681000000000495,
      "text": "Ну вот, обратите внимание, такие вещи тоже надо сечь. Такие вещи тоже нужно сесть. Ну давайте посмотрим полезные видео для создания новых продуктов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5673.44,
      "duration": 14.039999999999964,
      "text": "Вот, соответственно, вот приличные методические системы двадцатого дцать первого века от 300 и выстик.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5685.36,
      "duration": 16.23999999999978,
      "text": "При этом, допустим, профессура, как правило, не способна создать, выявить одну эвостику. Я очень хорошо понимаю, постоянно работал с профессурой, соответственно, что я сказал, я очень хорошо понимаю.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5700.199,
      "duration": 15.960000000000946,
      "text": "Вот. И так далее, и так далее, и так далее. кто хочет делать это, это продукты выше уровня страны, но опять-таки конспект знать близко к тексту. Конспект знать близко к тексту.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5713.04,
      "duration": 17.15900000000056,
      "text": "Не все видео перенесены в контакт. Ну как-то, ну есть на так далее. Далее мы вторгаемся в такую более головоломную штуку, которую, ну тоже надо знать. Тоже надо знать, но это она будет сложная.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5728.159,
      "duration": 9.00000000000091,
      "text": "Давайте посмотрим следующий этаж и так далее. Вот как бы, да. Да, вот вот запреты и ограничения.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5735.44,
      "duration": 11.88000000000011,
      "text": "Фотография Александра Олеговича Романова. Стенка в каком-то кафе, пока он ждал заказа, по его собственным уверениям.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5744.92,
      "duration": 12.279000000000451,
      "text": "Так вот, сначала некая бачка, чтобы вам было, соответственно, как бы некоторые такой тест, хороший тест, как бы хороший профессионал, консультант, интеллектуал, креатор.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5753.719,
      "duration": 9.640999999999622,
      "text": "Ну, в общем, а таких примерно 1%, не больше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5761.52,
      "duration": 15.55999999999949,
      "text": "Хорошо врубается, что есть запрет и ограничения. Молодой щенок, который считает, что он сядеет на пуфик такими же щенками и будет как-то генерить какие-то идеи, и это будет коллаборация, он даже не понимает, о чём, как бы, я сейчас буду говорить, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5775.119,
      "duration": 8.881000000000313,
      "text": "Поэтому, кто не хочет быть щенком, слушайте внимательно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5782.32,
      "duration": 12.159999999999854,
      "text": "Так вот, соответственно, с появлением телевизора виды спорта, значит, очень простолись в зрелищные и незрелищные.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5792.28,
      "duration": 12.200000000000728,
      "text": "То есть некоторые виды спорта, они имеют место быть, но на них телевизору не заработать, потому что, ну, не разместить рекламу.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5801.48,
      "duration": 10.080000000000837,
      "text": "Вот, соответственно, и даже некоторые виды спорта немножко изменились.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5809.8,
      "duration": 8.079999999999927,
      "text": "То есть, соответственно, для большого тенниса обычно сделали мячик, он раньше был беленький, а сейчас стал жёлтенький, потому что через аппаратуру, телеаппаратуру, жёлтенький мячик для большого тенниса лучше виден.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5814.4,
      "duration": 11.960000000000036,
      "text": "Лучше виден.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5822.639,
      "duration": 14.039999999999964,
      "text": "Вот, обратите внимание, что в любой области рано или поздно неважно кто, профессор, молодой щенок наталкивается некоторые на запреты и ограничения, и с ними придётся работать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5835.119,
      "duration": 15.761000000000422,
      "text": "То есть запреты и ограничения не спрашивают, хотите вы с ними работать, не хотите. Они будут. Они будут. Давайте потихонечку посмотрим. Здесь просто здесь начинается экзотика и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5847.8,
      "duration": 15.760000000000218,
      "text": "Вот, соответственно, как бы справа не в лес жабён, просто-напросто типовые глупости и так далее, и так далее, и так далее. Вот как бы и далее вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5861.239,
      "duration": 9.00000000000091,
      "text": "Соответственно, вот, как правило, нет типовой каталогизации.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5867.36,
      "duration": 13.159999999999854,
      "text": "У меня, например, она есть, и она, мягко говоря, довольно большая, как бы, когда просто-напросто на какую-то ситуацию накладываешь типовые запреты, и из этого очень многое вылезают.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5878.159,
      "duration": 10.881000000000313,
      "text": "Чрезвычайно, соответственно, скажем, важный момент, чрезвычайно важный момент, что запрытые бывают двух, ну, на самом деле больше видов, но я обычно рассказываю публично только о двух видах.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5886.04,
      "duration": 10.639000000000124,
      "text": "первые какие-то физические запреты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5893.88,
      "duration": 12.838999999999942,
      "text": "То есть вот природа так устроена, что как бы вот вот вот вот вот так она работает, короче, как бы вот вот так она работает, что и прочее, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5902.639,
      "duration": 18.64099999999962,
      "text": "Вот и есть некоторые такие вот запреты социально-психологические. Это может быть запреты какие-то психотравмы отдельного человека. В принципе, это можно снять либо какие-то временные социальные запреты.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5926.119,
      "duration": 13.5600000000004,
      "text": "Допустим, что считалось, что неприличным, допустим, в X- X веке, если просто из подженского платья там видна женская щиководка, то есть это неприлично, это неприлично и так далее, и так далее, и тогда. Ну, про мини-юбки тогда как бы не говорилось.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5937.199,
      "duration": 15.601000000000568,
      "text": "Так вот, соответственно, обратите внимание, как бы вот есть управляемые запреты. Сейчас периодически какой-то журналист, значит, как вещает по федеральным каналам, то ли я так включи мне так включаю телевизор, то ли мне так попадается.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5951.159,
      "duration": 10.84100000000035,
      "text": "Соответственно, периодически человек, как последний секрет, рассказывает, что есть какие-то корпоративные сговоры крупнейших компаний, крупнейших производителей, что они намеренно делают автомобили с тем, чтобы как бы через несколько лет там автомобиль планово проживел.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5967.76,
      "duration": 9.039999999999054,
      "text": "Ну и человек вынужден покупать новую марку.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5973.679,
      "duration": 14.0,
      "text": "Ну, кроме того, в Америке есть культ, особенно на такие вот легковые автомобили, что автомобиль нужно менять, часто менять культ.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5984.52,
      "duration": 8.279999999999745,
      "text": "Ну, просто и проживел, и менять надо. То же самое с компьютерами, ноутбуками, айфонами, лампочками.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5990.119,
      "duration": 13.881000000000313,
      "text": "Такое плановое как бы такое ускоренное старение, то есть старение. Но нужно знать, что есть ещё и управляемые запреты.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6001.36,
      "duration": 10.319000000000415,
      "text": "И, соответственно, крупнейшие корпорации мира на этом делают крупный бизнес. Крупный бизнес и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6009.08,
      "duration": 14.359999999999673,
      "text": "Вот поэтому, соответственно, для консультанта, человека, работающего в области творчества и так далее, вот, к сожалению, нужно понимать, что существуют запреты, и вам придётся с ними жить.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6021.52,
      "duration": 7.239999999998872,
      "text": "Придётся с ними жить, как бы, да, если вы этого не хотите, даже если вы этого не хотите, да, и так далее, и так далее, и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6027.239,
      "duration": 9.561000000000604,
      "text": "Ну, давайте посмотрим некоторые примерчик. Он смешной такой. Смешной. Значит, пьец как бы я не знаю примеры выдуманный, не выдуманный.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6034.04,
      "duration": 10.44000000000051,
      "text": "Книжка вот эта вот очень слабенькая, новая московская философия очень слабая.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6040.96,
      "duration": 10.359999999999673,
      "text": "Он как бы сейчас литераты пьесах как бы, а до этого, значит, был как бы школьным учителем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6049.239,
      "duration": 10.52100000000064,
      "text": "В данном случае он описывает такую очень точную сценку. Неважно, она выдуманная, не выдуманная. Вот есть некий человек, ну, типа около пивного лока.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6057.199,
      "duration": 10.4399999999996,
      "text": "типа, типа у пивного лорка, что-то в этом и роде. И вы видите его печаль.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6065.199,
      "duration": 9.201000000000931,
      "text": "Человеку какая-то вошла идея, что, соответственно, если он быстро пьёт пиво, то это как бы, ну, мир должен быть с этим ознакомлен.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6071.92,
      "duration": 11.0,
      "text": "Вот женщины умнее, женщины обычно такие вещи, ну, интеллектуалок такие вещи обычно не интересуют.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6079.84,
      "duration": 12.44000000000051,
      "text": "Интеллектуалок вот блогер интересует, а интеллектуалок нет. Как бы будем уважать интеллектуалок, правда?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6090.28,
      "duration": 10.760000000000218,
      "text": "Ксения Алесан, да, как бы Ксения Алеса говорит правда, как бы, да?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6098.76,
      "duration": 15.279999999999745,
      "text": "Ну, давайте дальше, соответственно, как бы, да, пожалуйста, пожалуйста, некая диагностика, некая диагностика, то есть какие внутренние сценарии творческой личности по нарушению ею творческой личностью этических норм. Этических норм.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6111.96,
      "duration": 17.4399999999996,
      "text": "Ну, идёмте дальше. Дальше начинается интеллектуальный слалом. Он не для всех. фотография Алексея Исанча Морозова в Екатеринбурге. В Екатеринбурге такая как бы восхождение. Понятно, что это идея восхождения.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6126.48,
      "duration": 14.359999999999673,
      "text": "Что самое главное на слайде? Две вещи: восхождение и то, что написано закономерности множественное число. Закономерности множественное число.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6138.239,
      "duration": 11.480000000000473,
      "text": "Так вот, соответственно, есть очень неплохая, очень крепенькая конференция Василия Сановича Верченко, такая очень крепко сделанная.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6147.32,
      "duration": 10.0,
      "text": "Сейчас пошли первые, как бы он начал выкладывать, ну, очередные открытое видео с этого.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6155.56,
      "duration": 9.719999999999345,
      "text": "И, соответственно, да, Василий Савич Веченко сделает нам подарок на 21 декабря. Надеюсь, как бы вот, соответственно, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6163.159,
      "duration": 8.480000000000473,
      "text": "Так вот, соответственно, мы уже начали об этом говорить.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6168.4,
      "duration": 13.480000000000473,
      "text": "То, что мы говорим закрыто, как бы, ну, не для всех ушей, но даже открыты. Мы стали говорить, что сейчас очень модно есть какое-то постановление правительства в России, в других странах, наверное, тоже, о том, что, допустим, нужно развивать какие-то достопоримечательности, потому что для России, для других стран важно развивать внутренний туризм.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6179.56,
      "duration": 10.959999999999127,
      "text": "И, соответственно, очень здорово, когда человек, ещё лучше, когда семья, семья приезжает в какой-то город или городок, как бы минимум на 2 дня.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6197.119,
      "duration": 12.55999999999949,
      "text": "То есть это же совпадает с выходными. То есть счастье, если как бы семья приезжает в городок дней на 10, как в новогодние каникулы, потому что за 2 дня, ну, люди где-то живут, что-то едят, что-то они потратят и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6207.4,
      "duration": 12.399999999999636,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6216.48,
      "duration": 10.0,
      "text": "Ну, а чтобы они поехали в какой-то другой городок, сейчас масса городов без участия креатива, очень хорошо понимают, что я говорю, соответственно, начинают тыкать куда не попаде какие-то, соответственно, достопоримечательности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6223.76,
      "duration": 15.039999999999964,
      "text": "То есть появляется на наших глазах новая профессия как бы создания достопоримечательности.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6236.56,
      "duration": 12.919999999999163,
      "text": "С моей помощью, похоже, что крупнейшая база достопомечательности уже созточена у Василия Александровича Верченко.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6246.96,
      "duration": 8.4399999999996,
      "text": "Так вот, анализируя базу Василия Саровича Верченко и так далее, вот могу сказать главный секрет по созданию достопоримечательности, как бы, то есть это просто-напросто идут сейчас некоторые болезни.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6252.76,
      "duration": 15.0,
      "text": "То есть для того, чтобы туристов привлекать в какой-то город или городок, м, нужна система достопоримечательности.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6265.52,
      "duration": 10.88000000000011,
      "text": "Дальше я умолкаю. И чем хороши закономерности? Обратите внимание, я сказал не законы, а закономерности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6272.239,
      "duration": 16.960000000000036,
      "text": "Законы в отличие от вот закономерности - это такое вероятное событие. Ну, допустите, что есть несколько законов, закономерностей достопримечательности.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6286.0,
      "duration": 11.639000000000124,
      "text": "Мы просто накладываем на городок пучок закономерностей. Это можно сделать компьютерно, пока не сделано.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6295.239,
      "duration": 8.241000000000895,
      "text": "Это можно сделать на бумаге, это можно сделать у доски, но если это делать компьютерно и я консультирую, то, соответственно, примерно примерно за несколько минут мы получаем решение для городка.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6300.84,
      "duration": 14.759000000000015,
      "text": "Вопрос к зрителям: сколько такая система будет стоить?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6311.96,
      "duration": 10.920000000000073,
      "text": "несколько минут без какого-то креатива, и вы получаете проверенное решение для городка, который начал выполнять указания нашего правительства.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6320.04,
      "duration": 11.520000000000437,
      "text": "Думаем, думаем, вот чем хороши закономерности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6335.119,
      "duration": 11.479999999999563,
      "text": "Вот если вы и знаете, конечно, если вы их, конечно, знаете, вот, соответственно, скажем, да, вот давайте посмотрим, да, следующий давайте момент. Зачем нужны закономерности?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6344.599,
      "duration": 13.280999999999949,
      "text": "Вот некая закономерность, некая закономерность, логика, ну, так, логика философа Вайфеси, да, ну, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6352.96,
      "duration": 11.639000000000124,
      "text": "Вот, соответственно, м в 1973 году Герберт Саймон Герберг Саймон получил Нобелевскую премию по экономике за некоторое изучение эффекта того, что большинство людей, троечников, я их называю, у Саймона такого нету, соответственно, удовлетворяется троечными решениями, учитывая, что я не считаю своей лекции для троечных людей.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6378.639,
      "duration": 14.360999999999876,
      "text": "Соответственно, я всем рекомендую посмотреть видео как бы по контринстинктивности.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6390.36,
      "duration": 11.798999999999978,
      "text": "Соответственно, в следующем году Саймон, Герберт Саймон написал статью, то есть вот она тоже есть на портале, по-моему, в виде реферата о том, что выдающиеся люди, выдающиеся шахматисты, они думают не какими-то там чек-листами, значит, слоем искажённой реальности, используют свои термины, они думают чанками.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6418.28,
      "duration": 15.079999999999927,
      "text": "Я немножко подправлю Нобелевскую лауреату. мне это не впервый, как бы, соответственно, скажем, грубо говоря, если вы думаете, вы думаете закономерностями их и у их у вас есть кого?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6430.36,
      "duration": 10.519999999999527,
      "text": "Закономерности, да, фотография Алексея Алесандровича Самойлова, город Москва очень удачная, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6438.239,
      "duration": 13.681000000000495,
      "text": "Если вы пучок, ну, как вот пятерню, как вы пятерню на стол накладываете, если вы накладываете на проблемную ситуацию пятерню, у вас через несколько секунд в компьютерном варианте, в консалтинговом варианте, через несколько минут, как бы, а вот мне как бы консультанты берут за эту работу 100.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6450.239,
      "duration": 16.681000000000495,
      "text": "000 долларов и несколько месяцев. У вас плохие консультанты.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6464.679,
      "duration": 10.081000000000131,
      "text": "У вас плохие консультанты. Ну что я могу сказать и так далее, и так далее, и так далее, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6471.96,
      "duration": 11.278999999999542,
      "text": "Соответственно, соответственно, далее печальный пример, как бы в странах, где идут военные действия, соответственно, военные знают, что, соответственно, солдат ещё воюет на передовой, а экскаватор для него вырвел могилу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6488.119,
      "duration": 13.881000000000313,
      "text": "закономерность в воюющих странах, то есть, соответственно, воюющих странах печальная, но я делаю специально вам больное, чтобы запомнилось. Да, может быть, не это солдат, может быть, другой.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6498.679,
      "duration": 13.959999999999127,
      "text": "Это штучка вероятностная. Ну, и так далее, и так далее, и так далее, и так далее. Вот поэтому поэтому выгодно владеть выгодно владеть пучком закономерностей.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6510.119,
      "duration": 15.5600000000004,
      "text": "Вот самое надёжное, самое надёжное, если вы их выявили. Как их выявлять, кроме нашего курса? Вообще нигде никто не учит. По идее, этим должен заниматься не я, частный независимый исследователь, академия наук.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6523.48,
      "duration": 10.239000000000487,
      "text": "Но они откровенно не тянут. Если тянут, возражение под этим видео ученики ответят, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6531.719,
      "duration": 11.200999999999112,
      "text": "Ну и переходим к следующему. То есть дальше вообще как бы дальше вообще с лалом начинается.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6538.88,
      "duration": 11.239000000000487,
      "text": "Давайте дальше, да, чуть-чуть за, да, вот как бы, значит, типовая шизовка слева. Типовая шизовка слева.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6546.96,
      "duration": 12.399999999999636,
      "text": "Вот как бы, ну и так далее, и так далее, и так далее, и так далее. Вот как бы, да. Соответственно, давайте переходим дальше. Чуть-чуть затяну, ну, чуть-чуть, минут на 10 затяну ещё.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6556.119,
      "duration": 8.881000000000313,
      "text": "Уже движемся к концу. Фотография Алексея Осандровича Самойлова.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6562.0,
      "duration": 11.399999999999636,
      "text": "Значит, как бы парадигмы есть некоторые неявные допущения. Значит, тем, чтобы вам легче было представить, соответственно, я родился и живу в Питере.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6570.679,
      "duration": 13.920000000000073,
      "text": "И к своему стыду, надо покаяться, впервые увидел грозу над Финским заливом, а Питер стоит на перешейке некотором небольшом между Ладогой и Финским заливом.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6589.159,
      "duration": 10.00000000000091,
      "text": "Так вот, ещё уже будучи инженером, уже окончив вуз, я увидел грозу над заливом, дождик грозу над заливом. И должен сказать, что это красивейшее зрелище.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6596.599,
      "duration": 16.760999999999513,
      "text": "То есть вы видите на десятки километров, десятки километров. Ну, мне стыдно, что как бы уже весьма будучи, ну, относительно великовозрастным, то есть уже инженером, даже не студентом, впервые увидел вот над финским заливом.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6610.4,
      "duration": 15.44000000000051,
      "text": "То же самое как бы по поводу парадигмы. Это такой крутейший крутейший м слам сразу мирового уровня.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6622.88,
      "duration": 12.159999999999854,
      "text": "Сразу мирового уровня и так далее. Кто слово парадигма не знает, мой совет смотреть на портале. Мы вам покажем, что смотреть на портале.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6632.04,
      "duration": 10.03899999999976,
      "text": "В интернете написано массу, безумное количество идиотизма, поэтому мой совет начинать с портала.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6639.56,
      "duration": 11.279999999999745,
      "text": "Не нравится, ну, пожалуйста, как вам и так далее. Давайте посмотрим. Давайте посмотрим. Да, давайте посмотрим. Парадигма теоретически может возникнуть в конце второго этапа.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6648.119,
      "duration": 17.079999999999927,
      "text": "На третьем для очень сильных умов, для более очень сильных умов. Соответственно, как бы как-то люди начинают наталкиваться. Соответственно, материал намеренно не опубликован.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6662.199,
      "duration": 17.241000000000895,
      "text": "Намеренно не опубликован. И Элвикенев, соответственно, выявил для развития наук, наук во множественном числе более 100 парадигм. Это довольно сложные объекты. Мне иногда говорят: \"А приведите примеры\".",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 6677.44,
      "duration": 10.639000000001033,
      "text": "То есть, ну, пример-то я приведу, но сразу оговариваю, что просто язык парадигмы он более сложен, чем привычная фраза русского языка.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6685.599,
      "duration": 12.920999999999367,
      "text": "Значит, кто серьёзно занимался логиками, не только аристователями, другими логиками, меня понял. Кто серьёзно не занимался логиками, ну и не занимайтесь.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6697.0,
      "duration": 7.8400000000001455,
      "text": "Так вот, соответственно, у Станислава Лема есть некая идея, что если если есть Бог, почему мы считаем, что Бог всеблагой?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6702.48,
      "duration": 10.679000000000087,
      "text": "Почему мы считаем, что Бог справедлив? Почему мы считаем, что Бог мужчина?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6709.96,
      "duration": 14.44000000000051,
      "text": "И далее без ссылок на ранних христиан, допустим, Станислав Лем. Я как бы немножко проинтерпретирую по-своему, хотя я ссываюсь на Лема, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6721.84,
      "duration": 13.11999999999989,
      "text": "А почему Бог, как бы, если он всемогущий, почему по воскресениям Бог не какая-то молоденькая женщина в шортиках?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6731.639,
      "duration": 10.079999999999927,
      "text": "А почему, если Бог все всемогущий?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6737.84,
      "duration": 11.44000000000051,
      "text": "Более того, именно по воскресенью Бог, молодая женщина, интеллектуалка, и она покалистка, ей по приколу прикалываться.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6746.32,
      "duration": 13.919000000000779,
      "text": "То есть, извините за татологию, ну, вы думае так вот это вот неявное допущение, что Бог, мужчина где-то на небесах либо на Олимпе с бородой, и он справедлив и он услышит.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6757.84,
      "duration": 14.318999999999505,
      "text": "Это некое неявное допущение, которое, в принципе, сознали первые христиане. Там далее мы уходим в теологию. То есть, в принципе, там очень интересно, очень перевязано с нашей культурой.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6775.4,
      "duration": 11.160000000000764,
      "text": "Ну, соответственно, если вы не свободно владеете, соответственно, там историей, там истории, свободно владеете историей христианства, ну, тогда, может быть, даже у нас получится докладва. Если не свободно, ну, и не надо делать доклад, как бы потерпим, как бы так.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6784.0,
      "duration": 7.880000000000109,
      "text": "Давайте посмотрим простой пример из физики.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6789.52,
      "duration": 10.718999999999141,
      "text": "Ну, немножко надо вспомнить чуть-чуть раздел физики. Он хреново сделан. Раздел электромагнитного поля, он хреново сделан.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6797.639,
      "duration": 11.4399999999996,
      "text": "Ну вот внимательно читаем. Гения, да, верно? Гейзенберг гения. Вот там матрицы Гейзенберга и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6806.719,
      "duration": 13.399999999999636,
      "text": "Вот. И вообще, кто хочет заниматься парадигмами, если вас интересует, вот шаги за горизонт. Мой совет с карандашом.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6815.719,
      "duration": 18.680999999999585,
      "text": "с карандашом как бы не спеша, не спеша и гляч какую книжку взять на новогодние каникулы мы семьёй едем за город. Верная Гельзенберга. Вот возьмите шаги за горизонт.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6830.679,
      "duration": 10.84100000000035,
      "text": "Вот как бы вот чрезвычайно полезно для строителей новых научных методических систем. Вот одно из полезных чтений.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6839.52,
      "duration": 9.59899999999925,
      "text": "Одно из полезных чтений, чтобы меня замучили вопросами. порекомендуете самую главную книжку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6846.239,
      "duration": 14.680999999999585,
      "text": "Ну вот, в частности, вернее гений Земберг. Сейчас будет ещё круче, ещё круче, но ещё круче, как правило, люди не осиливают. Давайте покажем ещё круче, чем Гейзенберг.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6857.76,
      "duration": 10.318999999999505,
      "text": "Он, кстати, согласился бы. Вот есть категория на викенд. Меня постоянно переспрашивают: \"А есть ли там ваши данные?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6865.119,
      "duration": 10.5600000000004,
      "text": "\" Нет, моих данных там нет. Я там показываю глупости ведущих науковидов мира.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6873.0,
      "duration": 10.359999999999673,
      "text": "Ещё раз, на портале Weикенд бесплатно для вас есть 88 глупостей. Там не написано, что это глупости.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6879.32,
      "duration": 12.798999999999978,
      "text": "Кстати, наука видов мира. Есть очень такая интересная тема, которая имеет смысл заниматься, если вы там годика два у нас позанимались.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6889.88,
      "duration": 10.639999999999418,
      "text": "Сходу вы не осилите. Почему ведущие науковые веды мира, соответственно, крутятся вокруг Томасакуна?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6897.32,
      "duration": 8.720000000001164,
      "text": "Вот Томасакуна. Томасакуна. и больше ничего не в состоянии сделать. Почему?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6903.48,
      "duration": 16.520000000000437,
      "text": "Напоминаю, это немножко есть аналогия с эгоистиками. Надо мыслить эгоистики, если вы делаете продукт уровня мир, уровень Европа сотнями, ну, парадигмы тоже так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6916.199,
      "duration": 11.480000000000473,
      "text": "Вот тогда вы можете развивать науки. Да, процесс - это вероятностный. Логика парадигмы, не логика Аристотеля.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6925.32,
      "duration": 13.918999999999869,
      "text": "Какая логика? А, не скажу. Какая логика? Не скажу. и так далее, и так далее, и так далее. Вот, вот, как бы, и прочее. Ну, и давайте финальный слайд. Мы чуть-чуть затянули, извините, материал был важный.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6937.28,
      "duration": 8.5600000000004,
      "text": "Вот, соответственно, можете поставить эксперимент, соответственно, на Ютубе, на рутубе, значит, на Ютубе, ну, я впервые это увидел, есть какое-то количество релапсирующей музыки, восхода солнца, заката солнца.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6952.04,
      "duration": 8.59900000000016,
      "text": "То есть просто очень красивые видео, там музыка какая-то, шелест воды, прибой и прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6956.84,
      "duration": 11.159999999999854,
      "text": "И к своему удивлению, ну, сейчас как-то YouTube иначе показывает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6965.199,
      "duration": 10.920000000000073,
      "text": "Раньше он как, по-моему, лучше показывал. Есть какие-то уроды, уроды, которые на Ютубе ставили дизлайки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6973.88,
      "duration": 11.359000000000378,
      "text": "То есть то, что не нравится, восход солнца, релаксирующая музыка, там плавающий дельфин.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6988.679,
      "duration": 13.920000000000073,
      "text": "То есть вот как бы, ну, я неверующий, но слава богу, что Джон Ленон не должен до современного Ютуба, где масса уродов, ставит дизлайки, то есть как бы восходящему солнцу, плавающим дельфинам, лаксирующим музыке, там, прибоя, моря и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7000.4,
      "duration": 9.279000000000451,
      "text": "Вот поэтому остерегайтесь, остерегайтесь, выходите из слоя систематического сражения реальности.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7007.48,
      "duration": 14.080000000000837,
      "text": "Переходим к благодарности. Извините, немножко затянул. Тема сложная, не хотел сбивать на две. Значит, фотография Анатолия Александровича Рыжачкова, Финский залив, бухты Окунёва и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7019.0,
      "duration": 16.4399999999996,
      "text": "Вот, значит, большое спасибо, кто делает роспись с точностью до секунд для нас. Вы видите, соответственно, вычиску делает Алексей Александрович Самойлов для вас проверяет домашнее задание, чтобы все ссылки работали.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 7033.28,
      "duration": 16.5600000000004,
      "text": "Соответственно, скажем, Константин Сергеевич Калугин, значит, сейчас под конференцию, он постоянно делает Google облака. Значит, мой совет, если есть какие-то малейшие колебания, вычитывать, не вычитывать Google облака, вычитывайте, вычитывайте.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 7057.36,
      "duration": 15.71900000000096,
      "text": "Люди довольно ревни относятся, то есть ученики, не я, а ученики ревнива относятся, что если их Google облака кто-то не вычитывает, не факт, что когда вы попросите вычитать ваше Google облако, через полгода люди устремятся вас вычитывать. Вот не факт.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7070.639,
      "duration": 9.120999999999185,
      "text": "К сожалению, я этим процессом не управляю, не хочу, точнее, управлять и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7076.639,
      "duration": 16.28099999999995,
      "text": "Соответственно, с высокой вероятностью Андрей Валерьевич Толмачёв сделает такой коллаж, там будут видео и основные экраны. Теперь вопрос к нашим модераторам.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7089.679,
      "duration": 12.760999999999513,
      "text": "Скажите, пожалуйста, м были ли сбивки какие-то у нас? Значит, да, сбивок у нас не было, соответственно, и на Ютубе, и ВКонтакте.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7099.76,
      "duration": 10.599999999999454,
      "text": "Большое спасибо издательству Левызон, который бессменный модератор, то есть у издательство м Левызон как бы м пытается работать стратегически.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7105.56,
      "duration": 13.03899999999976,
      "text": "И мы уже сотрудничаем десятилетиями, чего я всем сотрудничаю, всем желаю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7120.92,
      "duration": 10.4399999999996,
      "text": "А Василий Алесандрович Верченко на меня выходит, и мы начинаем готовить корпорати вам корпоративный подарок.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7128.0,
      "duration": 15.719000000000051,
      "text": "То есть мы постараемся вот эту лекцию перевести плакат, ну, как бы который Василий Иванович Верщенко изготовит, ну, и, естественно, поставит все наши конференции 2026 года, а подарим мы 21 декабря.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7140.76,
      "duration": 13.918999999999869,
      "text": "Ну, всего вам доброго. Всего вам доброго. Да, затянул, но тема была важная, сложная. Давайте вопросами. Всего всего вам доброго.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7151.679,
      "duration": 3.0,
      "text": "Да.",
      "pause_before_sec": 0.0,
      "segment_count": 1
    }
  ]
}