{
  "source_video": "bqt8cQvjKPU.mp4",
  "source_transcript": "380.json",
  "transcript_filesize": 385992,
  "transcript_modified": "2025-12-16T10:19:14.489400",
  "schema_version": "1.0",
  "created_at": "2025-12-16T10:23:02.500514",
  "processing_params": {
    "target_fragment_duration_sec": 15,
    "min_duration_sec": 10,
    "max_duration_sec": 30,
    "min_pause_sec": 1.0
  },
  "statistics": {
    "total_fragments": 746,
    "avg_fragment_duration_sec": 11.98,
    "min_fragment_duration_sec": 2.64,
    "max_fragment_duration_sec": 19.88,
    "total_segment_count": 2553,
    "fragments_in_range": 571,
    "fragments_in_range_percent": 76.5
  },
  "segments": [
    {
      "timestamp": 6.08,
      "duration": 11.56,
      "text": "Добрый день, добрый вечер, уважаемые коллеги. Сегодня мы, об этом было предупреждение и ВКонтакте, и в Фейсбуке, начинаем новый списку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 14.4,
      "duration": 8.08,
      "text": "Он будет довольно длительный.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 20.039,
      "duration": 10.521,
      "text": "И, соответственно, обращаю ваше внимание на слово сложных продуктов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 27.72,
      "duration": 11.64,
      "text": "Так вот, и дам два рабочих определения. Можно пользоваться любым из них.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 35.6,
      "duration": 11.839999999999996,
      "text": "То есть, допустим, когда мы покупаем что-то в магазине, там кофе либо гречневую крупулю, чтобы либо что-то в этом роде, ну, мы можем взять, посмотреть, понюхать, можем что-то приготовить, второй раз либо купить, либо не купить и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 56.16,
      "duration": 13.079999999999998,
      "text": "Вот когда же мы говорим сложные продукты, под этим подразумеваются продукты, которых нельзя купить, ну, например, в супермаркете.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 65.32,
      "duration": 12.400000000000006,
      "text": "То есть, наприме, это услуги, идеи, концепции, некие рассуждения умных людей. То есть это, ну, нельзя купить в супермаркете, как бы, так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 75.24,
      "duration": 9.760000000000005,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 82.799,
      "duration": 9.241,
      "text": "И, соответственно, вот эти два определения, то, что нельзя купить в супермаркете, либо просто в виде печня, то есть услуги, решения, концепции, идеи, бренд каких-то таких интересных людей, я не имею в виду артистов или там людей из модной индустрии, ну, будем просто называть сложными.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 95.52,
      "duration": 17.679999999999993,
      "text": "Кто может придумать трепети определения, ну, примите поздравления, опубликуйте, пожалуйста, будем пользоваться вашим определениние.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 108.56,
      "duration": 12.158999999999992,
      "text": "Давайте переходим к следующему слайду. И, соответственно, кажем, вот некое определение Михаила Вельра.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 116.92,
      "duration": 9.479,
      "text": "Вероятно, с самого начала оно нам как-то, ну, не очень не очень будет понятно, но по мере развития курса, пото курс не самый короткий будет явно материалов очень много и с акцентом на именно сложные на сложные услуги, я думаю, он будет для нас важен.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 131.2,
      "duration": 18.119,
      "text": "Буквально за час до начала нынешней трансляции я посмотрел, ну, через обычный поисковик научные коммуникации в российском интернете, то есть и доложу я вам, как бы бред на бриде, бредом погоняет.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 158.28,
      "duration": 11.119999999999976,
      "text": "Поэтому я думал, что это сделаю сегодня это сделаю много раз.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 165.28,
      "duration": 15.038999999999987,
      "text": "То есть главное при занятие научным пиа, главное, главное как бы это не свихнуться, то есть то есть российская интеллигенция, то есть я хорошо её знаю, поскольку, ну, здесь вырос и и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 178.48,
      "duration": 9.360000000000014,
      "text": "доказала, что когда она начинает заниматься интеллектуальными творческими направлениями, один из рисков, о которых никто, как кроме на моём курсе и некоторых курсах учеников никто не предупреждает - это личностная деградация.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 191.64,
      "duration": 11.120000000000005,
      "text": "Личностная деградация. Ну и полезное видео, видите, творческая экспансия 17 минут. То есть как бы это полезно смотреть.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 200.4,
      "duration": 16.95999999999998,
      "text": "Теперь давайте посмотрим. То есть, что сейчас читается курс PR, он немножко связан с предыдущим курсом по методическим системам. Давайте посмотрим, где предыдущих пять лекций.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 215.12,
      "duration": 10.679000000000002,
      "text": "Давайте посмот слайд, пожалуйста. Вот посмотрите, пожалуйста. Значит, есть на Ютубе, есть ВКонтакте, значит, всё открыто.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 222.2,
      "duration": 14.679000000000002,
      "text": "Это не простые лекции. То есть это о том, когда делать и когда, это очень тоже очень важно, не делать какие-то новые методические продукты.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 234.48,
      "duration": 13.0,
      "text": "Там есть и о научных продуктах, но основной акцент, соответственно, на методических продуктах. Уже сделан и согласован. Соответственно, следующее воскресенье вас ждёт подарок.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 245.879,
      "duration": 9.40100000000001,
      "text": "Василий Александрович Верченко, большое ему спасибо. Сделал плакат.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 251.84,
      "duration": 12.559999999999974,
      "text": "деоплакат, как бы вот по этому курсу, который вам будет, ну, он уже выложен как бы и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 262.0,
      "duration": 12.319999999999993,
      "text": "Вот вам будет подложено скачивать и, естественно, пользоваться, поскольку это такой ориентир, что делать и что не делать, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 271.479,
      "duration": 11.480999999999995,
      "text": "Соответственно, очень важный акцент, да, этих лекций пять, которые прошу не воспринять как хамство, а как не более, чем предупреждение, ну, такое очень везкое предупреждение.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 281.12,
      "duration": 10.559999999999945,
      "text": "Стоит записать вот эти вот вещи, возможно, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 289.44,
      "duration": 10.240000000000009,
      "text": "И посмотреть этот курс, если вы его не слышали, а если слышали тоже, соответст соответственно в январские дни. Теперь давайте смотрим оглавление.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 297.639,
      "duration": 14.600999999999999,
      "text": "Значит, колоссальная благодарность тем людям, кто задал уточняющие вопросы, потому что потому что программа из-за уточняющих вопросов мы разместили, я уже не помню, во вторник или в четверг ВКонтакте было несколько десятков вопросов по новому курсу, и программа довольно здорово поменялась.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 315.44,
      "duration": 10.680000000000007,
      "text": "Вот. Ну, она просто была и перекомпонована, и другие акценты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 324.28,
      "duration": 12.680000000000064,
      "text": "То есть раньше было 15 пунктов, сейчас осталось 10. То есть, ну, будем надеяться, что, а, благодарю, кто это сделал.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 334.4,
      "duration": 12.760000000000048,
      "text": "Второй момент, второй момент, о котором важно сказать, что, соответственно, домашнее задание такой веский пункт по новому спецкурсу, надо задать, дать уточняющие вопросы до 10:00 утра по московского времени, наступающего четверга.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 352.759,
      "duration": 14.120999999999981,
      "text": "Соответственно, как бы следующее воскресенье у нас последнее занятие двадцатого сезона и последнее занятие года у нас онлайн-консультация.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 362.6,
      "duration": 12.718999999999994,
      "text": "Там ещё есть места, три-четыре места для ваших вопросов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 372.72,
      "duration": 9.559999999999945,
      "text": "Соответственно, какже мой совет давать все вопросы сегодня, ну, можно завтра, но в крайнем случае во вторник, если вы проснётесь и будете задавать на рождественскую конференцию вопросы с утра воскресенье, что часто бывает, я должен вас разочаровать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 380.16,
      "duration": 11.240000000000009,
      "text": "Вы переноситесь где-то на февраль 2006 года.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 388.68,
      "duration": 8.120000000000005,
      "text": "Извините. Ну, так вот. Где задавать вопросы? Вы видите нижнюю строчку/w0.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 398.12,
      "duration": 9.35899999999998,
      "text": "Это как раз для задавания вопросов. Возможен режим аноним, рабочий язык у нас русский.",
      "pause_before_sec": 1.3199999999999932,
      "segment_count": 3
    },
    {
      "timestamp": 405.68,
      "duration": 13.238999999999976,
      "text": "Поэтому, если вы живёте за границ, не надо блистать знанием английского языка. Всё заётся на русском языке. Давайте посмотрим, чьи слайды мы сегодня, чьи слайды мы сегодня увидим.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 416.44,
      "duration": 7.5989999999999895,
      "text": "Вот, соответственно, скажем, большое спасибо за слайды. Мы сегодня увидим.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 422.12,
      "duration": 12.879999999999995,
      "text": "Далее давайте посмотрим фотографию. Она уже работает на лекцию. Давайте посмотрим фотографию.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 430.56,
      "duration": 13.160000000000025,
      "text": "Итак, вы видите спящего, ну, это легко догадаться, английского бульдуга Монти, очень такого нацеленного на коммуникацию пса, как бы воспитанного пса, любящего, хорошо относящего, не любящего, хорошо относящияся к людям.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 453.16,
      "duration": 11.839999999999975,
      "text": "И вот, соответственно, для тех, кто особенно у нас впервые, вот я сейчас скажу слово готовинг, то есть температура собак, температура собок на несколько градусов выше нормальной температуры человека, то есть 36,6 по цельсию, да, у них гой немножко обмена веществ немножко выше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 463.52,
      "duration": 7.560000000000002,
      "text": "То есть, соответственно, скажем, не знаю, как вам.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 468.319,
      "duration": 10.761000000000024,
      "text": "Думаю, что части чата, ну, видя такого симпатичного пса, очень хочется к нему под тёплый бачок и тоже задымать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 476.28,
      "duration": 10.000000000000057,
      "text": "Ну вот над этим мы повесим слово готовинг, которое нам сегодня же пригодится. Далее давайте посмотрим новую книжку. Новую книжку посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 484.36,
      "duration": 10.678999999999974,
      "text": "Соответственно, вышла новая электронная книжка. Абсолютно бесплатная. Абсолютная бесплатная.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 491.599,
      "duration": 14.28000000000003,
      "text": "Очень говорящее название. Мой совет. Мой совет. Опять-таки сейчас подновогодняя суета. Может быть не до этого охотно ветеллов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 502.8,
      "duration": 15.799000000000035,
      "text": "Это многолетняя статистика. Самая умная переписка, которая у меня бывает, она не очень, может быть, объёмная, но самая такая умная переписка лично у меня, почему-то это десятилетиями уже, это январь и июль.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 521.919,
      "duration": 12.600000000000023,
      "text": "Январь и июль, соответственно, скажем, вот рекомендую вам, соответственно, скачать это полностью бесплатно. работают на платформе Левызона.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 532.24,
      "duration": 9.399999999999977,
      "text": "Коллеги, которые помогли это сделать. Если кто-то что-то не понял, где скачивать, как скачивать, что-то ещё, пишите мне, я перешлю.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 538.92,
      "duration": 10.479000000000042,
      "text": "Далее мы, соответственно, перескакиваем на правила поведения.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 546.279,
      "duration": 15.281000000000063,
      "text": "Правила поведения, соответственно, скажем, да, кто как бы понимает значимость, чего мы делаем, чего мы делаем, соответственно, вы можете нас профинансировать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 557.0,
      "duration": 12.399000000000001,
      "text": "У нас как бы две основные статьи затрат. Это распространение интеллектуальных уникальных видео, соответственно, и вторая на, к сожалению, к сожалению, на лечение Ил Викенте.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 566.6,
      "duration": 11.159999999999968,
      "text": "И я этого не стесняюсь. Я ещё не называю суммы, которые на это нужны.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 574.88,
      "duration": 14.19900000000007,
      "text": "Ну, просто раньше было только только на видео, иногда на книге. Ну, сейчас вот подобралась такая статья.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 585.76,
      "duration": 14.240000000000009,
      "text": "То есть, кто понимает, как бы, ну, заранее благодарен, кто не понимает, ну, ну, и Господь с вами. Далее, правила поведения. Давайте, давайте правила поведения сразу же, сразу же правила.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 597.12,
      "duration": 13.56000000000006,
      "text": "Соответственно, у нас есть очень такие сверхвежливые. Это такая сверхценность. Кого интересует, почему такая сверхценность, я объяснял там несколько сотен раз.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 608.839,
      "duration": 7.600999999999885,
      "text": "Соответственно, задавайте вопрос на двадцать первое, на онлайнконсультацию.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 613.36,
      "duration": 9.038999999999987,
      "text": "Я ещё раз отвечу. Ещё раз отвечу. Почему так? Обратите внимание, это не просьба, это вежливая форма приказа.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 619.88,
      "duration": 12.279999999999973,
      "text": "То есть считаете, что это приказ. Почему?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 628.279,
      "duration": 11.67999999999995,
      "text": "А вот потому что вот если ещё не очень понятно, демократия как бы м любая демократия на моих видеоканалах за мой счёт и счёт моих коллег, моих ученичей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 638.44,
      "duration": 9.519000000000005,
      "text": "А теперь, собственно, переходим к основной лекции. Ну и давайте здесь немножко меньше будет темп.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 645.44,
      "duration": 14.719999999999914,
      "text": "Соответственно, вот лев лев он появился недавно во дворе прибыл в сторичного факультета Морского технического университета для питерцев.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 657.0,
      "duration": 9.040000000000077,
      "text": "Это соседнее здание с мещетью, которое на Гойковской, станция метро Горйковская. Её знает весь город.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 664.04,
      "duration": 8.0,
      "text": "Вот соседний дом - это приборостроительный факультет. то, что корабелки, как бы корабелки.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 670.48,
      "duration": 14.720000000000027,
      "text": "И вот, соответственно, там появилось такой лев и очень такое важное доминирование, да. Давайте посмотрим следующий слайд. Последующий слайд, давайте.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 682.2,
      "duration": 11.479999999999905,
      "text": "Итак, соответственно, биолог, физиолог и так далее, вот, который открыл у животных некую реакцию.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 691.519,
      "duration": 13.960999999999899,
      "text": "То есть, когда животное сталкивается с чем-то непонятным, это может быть другое животное, какой-то непонятный звук, что-то вообще непонятное, у него возникает реакция, которая, особенно в старых книгах по психофизиологии называлась \"Бей или беги\".",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 709.32,
      "duration": 10.039999999999964,
      "text": "Обратите внимание, была открыта в 1900 четына году.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 715.88,
      "duration": 14.799999999999955,
      "text": "Позже, позже по этой теме довольно большое количество публикаций и, соответственно, уже не Уолтер Кен, а как бы некоторые коллектив, скажем так, не коллектив, просто у разных авторов это есть, учитывая, что это ещё перевод с английского, то есть бей, замри или беги.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 744.92,
      "duration": 15.278999999999996,
      "text": "То есть, допустим, кто наблюдал людей, которые вот защитились, то есть вот за до защиты они старались, потом какой-то доцент, а очень частая профессура после защиты очередной либо кандидатской, либо докторской, вот замирает и вообще, если быть честным, не работает.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 756.76,
      "duration": 10.840000000000032,
      "text": "То вот обратите внимание, зачем в курсе по в том числе научным коммуникациям мы используем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 765.92,
      "duration": 9.96000000000015,
      "text": "Мне очень важно, я этот вывод буду повторять, что, соответственно, вот это реакции характерные для высших млекопитающих.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 774.399,
      "duration": 14.0,
      "text": "Ну, строго говоря, есть аналоги не только у высших млекопитающих, а и у более низких как бы существ по эволюционной лестнице. Но нас интересовать будут высшие млекопитающие, из которых, в общем-то, вытся человек.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 786.24,
      "duration": 11.079999999999927,
      "text": "Они очень глубоко, как сказали бы программисты, зашиты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 794.32,
      "duration": 11.399999999999977,
      "text": "И где-то это пересечение психофизиологии и гормонов, при этом каких-то, то есть исследований масса, но как именно работает, у кого работает, как работает, мягко говоря, для использования непонятно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 803.199,
      "duration": 15.32000000000005,
      "text": "Поэтому мне очень было важно сообщить первую истину, которую стоит законспектировать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 816.279,
      "duration": 9.56000000000006,
      "text": "И в принципе постоянно, когда я читал очные лекции для пиарщиков и рекламщиков, их это удивляло. Но наиболее опытные сразу же соглашались.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 823.399,
      "duration": 13.440000000000055,
      "text": "То же самое соглашаются педагогики, педагоги, что большинство людей слов не понимают. Слов не понимают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 833.12,
      "duration": 15.879999999999995,
      "text": "То есть вот, то есть перешибить физиологию и гормоны, то есть назовите мне слова, которые перешибут общий наркоз. Назовите мне слова, которые перешибут общий наркоз.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 845.24,
      "duration": 8.278999999999996,
      "text": "Да. Вот. Вот. Обратите внимание. Далее. Некоторая мысль для размышления.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 851.079,
      "duration": 11.120000000000005,
      "text": "Учитывая, что в наступающем году мы будем раскручивать то ли шесть, то ли семь конференций, она заключается в том, что конференции, конференции как бы это в некий надо индивидуальное слово надо индивидуальные, кто пишет, кто конспектирует меня.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 867.36,
      "duration": 11.319999999999936,
      "text": "письменно пишется через ы на индивидуальный механизм насилия вынуждения человека работать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 875.8,
      "duration": 13.32000000000005,
      "text": "То есть конференция - это не демократия, то есть это дураки придумали, это некоторый механизм и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 886.399,
      "duration": 14.120000000000005,
      "text": "Так вот, как бы, говоря о доминировании у высших животных, соответственно, Джейн Гудал, вот она здесь специально, мы подбирали фотографию, молоденькая девушка, соответственно, поехала изучать шимпазы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 898.68,
      "duration": 11.919999999999959,
      "text": "Это целая история. На портале можно посмотреть. И, соответственно, скажем, мм, она описала классическая история, многие её знают.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 907.959,
      "duration": 12.641000000000076,
      "text": "Ну, сейчас очень важно на эту тему поговорить, чтобы вы запомнили на всю жизнь этот механизмы нужно м помнить как некий маргинал, которого, скажем, все били в стали били шимпанзе Майкл, поскольку он маргинал, маргинал как бы, да, бомж, обезьяний бомж, ходил по помойкам и нагрул там две пустые канистры, кажется, из-под бензина или керосина, что-то в этом роде.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 923.759,
      "duration": 14.80099999999993,
      "text": "И, соответственно, от соударений этих канистр выяснилось, что, соответственно, Майкл Майк, Майк шампанзе Майк, он, соответственно, может доминировать в стае и, соответственно, да было гораздо более мощный и умный шампанзы Геркулес, который его бил до этого.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 951.12,
      "duration": 16.91999999999996,
      "text": "На какое-то время он как бы сместил сместил как бы генерального секретаря ЦК, значит, вот ЦПК партии Шимпанзе, значит, вот Геркулеса мощного, как бы просто стукая канистрами.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 976.88,
      "duration": 8.879000000000019,
      "text": "Пример для конференции, которая будет в конце года, следующего года поводить Романа Стефановича Лавеску.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 983.399,
      "duration": 10.200999999999908,
      "text": "То есть как бы переход в насистему качественный скачок, который сделал маргинал Майк и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 990.92,
      "duration": 13.960000000000036,
      "text": "Так вот, здесь некое разделение, которое нам понадобится в спецкурсе. Сегодня я говорю, так вот, я сейчас говорю только о животном мире, о высших млекопитающих, запятая человеке.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1002.36,
      "duration": 10.958999999999946,
      "text": "Вот как бы в природе в природе есть некоторые доминирования, которые обозначаются.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1010.199,
      "duration": 10.521000000000072,
      "text": "Например, там у у некоторых птиц это может быть какой-то бешок там или распущенный хвост. То есть какие-то вещи прописанные в теле, ну каких самцов атгугтангов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1019.48,
      "duration": 15.400000000000091,
      "text": "Это могут быть белые хидые хидые, точнее, извините, седые пятна на шерсти. То есть им не нужно напоминать, что они самые крутые. То есть эти пятна означают, что они крутые, вообще могут вломить, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1032.319,
      "duration": 7.760000000000218,
      "text": "Ну, это такие статичные признаки.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1037.12,
      "duration": 10.319000000000187,
      "text": "Статичные признаки. Есть динамические признаки. Вот только что показали вам Майка, которая шумит с канистрами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1045.199,
      "duration": 10.280999999999949,
      "text": "Соответственно, окажем, наверняка вы наблюдали, насколько я понимаю, в чате у нас минимум из десяток котовладельцев, которых есть коты, что кот иногда пытается устроиться на полке серванта, на спинке дивана, когда люди собрались, то есть и люди собираются вместе, как считают коты, чтобы вместе поесть и не кормить уже перекорного кота.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1072.0,
      "duration": 8.439999999999827,
      "text": "Переко, ну, хотя бы вот наблюдать. То есть кот держит лапу.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1078.36,
      "duration": 15.079999999999927,
      "text": "Кот держит лапу, как бы ну вот на ситуации это может быть не жёсткое такое доминирование, но такое динамичное. Динамичное, то есть доминирование есть такое вот, повторяю, застывшее в виде некоторых признаков.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1090.0,
      "duration": 11.960000000000036,
      "text": "Нам это пригодится. И второе динамичное. И то, и другое, ну, схемой доминирования, которую я сейчас назвал, чрезвычайно глубоко прописано у человека и высших мкопитающих.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1098.48,
      "duration": 14.720000000000027,
      "text": "Вот, повторяю, выковырись с помощью там заглядывания в глаз, типа, с помощью слов и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1110.52,
      "duration": 12.279000000000224,
      "text": "Вот, мягко говоря, не получается. Давайте следующий кадр. Я ещё буду углублять эту тему. Давайте следующие кадры.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1119.24,
      "duration": 9.279999999999973,
      "text": "Да, соответственно, кот Тигр Амур. Тигр Амур. И какое-то время назад как бы, ну, мы просто не стали указывать даты.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1126.36,
      "duration": 10.720000000000255,
      "text": "Это было недавно. Это обошло все СМИ, федеральные СМИ.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1133.679,
      "duration": 16.11999999999989,
      "text": "Масса людей умилялось, что тигр Амур существует в некотором таком питомнике под Владивостоком в Приморье. И, соответственно, раз в неделю ему дают живое мясо.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1146.36,
      "duration": 9.88000000000011,
      "text": "Ему, соответственно, привели козла.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1153.32,
      "duration": 12.440000000000055,
      "text": "Ну, я подозреваю, что живое мясо, чтобы тигр тренировался, там догонял, терзал и так далее. Вот. Но тигр, тигр Амур не стал жрать козла.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1162.32,
      "duration": 11.039999999999964,
      "text": "Вот как бы и работники, соответственно, этого, ну, аналога зоопарка, за зоопарка, как-то иначе это называется, забыл, как бы вот вот а сафари парк.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1171.6,
      "duration": 12.95900000000006,
      "text": "Сафари парк они дали козлу имя Тимур.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1182.52,
      "duration": 15.399000000000115,
      "text": "Моя гипотеза, соответственно, что фотографию Тимура можно найти, что Тимур был сильно волосатый козёл и умница.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1194.679,
      "duration": 15.960999999999785,
      "text": "Это и красавец Тимур, Тимур, господи, не Тимур, как бы, а Амур просто-напросто волосатое мясо не стал жрать. Просто это моя гипотеза, котовладельцы могут развернуть дискуссию как бы под этим видео. Ну, соответственно, козёл зрел, зрел, зрел.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1208.039,
      "duration": 11.32100000000014,
      "text": "Они общались самомую. И дальше, соответственно, Козёл решил тоже подоминировать. Что-то у него там какие-то гормоны бородили.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1217.52,
      "duration": 14.199999999999818,
      "text": "Соответственно, он встал днём, днём, а мур любит спать. Ну, кот, кот, он любит спать. Соответственно, как бы Тимур, козёл, козёл, настоящий козёл.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1229.48,
      "duration": 8.31899999999996,
      "text": "Сейчас поймёте, почему. Соответственно, стал спать на месте Амура.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1235.0,
      "duration": 10.600000000000136,
      "text": "Амур, интеллигентный, ум интеллигентный, умный кот, стал спать на клетке, сверху клетки. На его месте валялся козёл, как бы волосатый и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1242.64,
      "duration": 9.398999999999887,
      "text": "Вот. Ну, это козлу показалось мало.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1249.159,
      "duration": 16.600999999999885,
      "text": "И он стал как бы следующей серией прыгать, козёл прыгать на спящем тигре. Причём как бы вот козёл раза в четыре, может быть в три, может быть, в четыре раза меньше тигра. Ну вот козёл, прыгающий на тигре, Голливуд, короче, новый сюжет для Голливуда.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1264.159,
      "duration": 15.519999999999982,
      "text": "У Голливуда такого ещё не было, скажем, да. И, соответственно, тигр терпел. Это было неоднократно. И потом, значит, козёл стал разбегаться и бодать спящего Амура.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1277.279,
      "duration": 12.201000000000022,
      "text": "Ну, Амура это надоело. Амуру это надоело, и он вообще не съел всё-таки козла и вломил.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1287.32,
      "duration": 9.95900000000006,
      "text": "Видя это, видя это, соответственно, сотрудники зоопарка всё-таки решили Тимура Тимура отселить.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1294.36,
      "duration": 12.080000000000155,
      "text": "Тимура отселить. Так вот, ещё ещё раз как бы я привёл, на мой взгляд, ряд роскошных примеров. Мы сейчас продолжим роскошные примеры.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1304.919,
      "duration": 13.3599999999999,
      "text": "Это просто затем, чтобы сказать, что вот некоторые коммуникации, коммуникации, основы коммуникации здорово замешано на на каких-то гормонах, на психофизиологии.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1315.4,
      "duration": 16.999999999999773,
      "text": "Всё это прописано очень глубоко и с помощью уговаривания там тигра есть, не есть, казалось, что-то ещё, ну, мягко говоря, это не работает. Начинаем переходить к царю животных. Царю животных. Но не Льву, а к человеку.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1330.88,
      "duration": 9.960000000000036,
      "text": "Давайте посмотрим дальше. Давайте посмотрим дальше. Напоминаю некоторые мем, которые все знают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1338.279,
      "duration": 15.480999999999995,
      "text": "Соответственно, сценарий Георгия на Данели, он же и режиссёр, фильм Тинзадза. Кто не знает, может быть, смотрит не из России нас, но наведите справки, то есть тратить время на пересказ фильма, вещь неблагодарная.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1352.039,
      "duration": 7.8409999999998945,
      "text": "Соответственно, вещь снята на фоне лужи, недавней лужи, как бы около библиотеки Маяковского в Питере.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1363.52,
      "duration": 7.360000000000127,
      "text": "Теперь давайте посмотрим, ну, те, кто смотрел фильм, наверное, и так далее. Вот давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1368.559,
      "duration": 10.92100000000005,
      "text": "Читаем, очень внимательно читаем. Как бы роскошный пример. Роскошный пример пишет художник Брускин.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1377.44,
      "duration": 12.279999999999973,
      "text": "Гриша Брускин пишет так далее, и так далее. Вот обратите внимание, обратите внимание. Маршал ничем от Павиана, Павлина или куицы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1387.559,
      "duration": 10.161000000000058,
      "text": "Маршал ничем не отличается от холе обслуживающего маршал тоже ничем отличается пока вы читаете да пример можно репостить можно и нужно репостить в социальных сетях просто заголовок получалось очень длинный но репостить очень наглядный плюс соответственно такая есть мода особенно на Кавказе вот особенно на Кавказе иметь позолоченный пистолет иметь позолоченный пистолет ну вот что как как бы что как бы какие пуговицы на ширинке как бы перламутровые и как бы золотой пистолет ну это откуда-то откуда-то от животных просьба ещё раз повторяю оценить считаете такой интеллектуальный ли подновогодний подарок вот соответственно скажем зачем зачем это было давайте посидим немножко на этом слайде и так далее вот соответственно ещё некоторый примеры значит в конце По-моему, это будет двадцать девятый год, может быть, тридцатый, но где-то вот так вот как бы цитирую по памяти.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1461.52,
      "duration": 15.11999999999989,
      "text": "Поэтому, соответственно, Крупская, у которой а не было детей, б, которая не преподавала детям, не преподавала детям, значит, ругала в центральной партийной печати, а это было приговор фактически Антона Семёновича Макаенко, то, что он в своей колонии для малолетних преступников использует наказание.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1474.64,
      "duration": 11.0,
      "text": "Сейчас постоянно идут различные дискуссии о том, что, допустим, при лечении наркоманов, допустим, допустим, в Екатеринбурге там Ройзман и его ряд коллег, соответственно, как бы там пыковывали наркоманов, вот пыковывали наркоманов, господи, там, койкам и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1487.84,
      "duration": 10.920000000000073,
      "text": "То есть они использовали не только слова, а насилие.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1495.96,
      "duration": 9.799999999999955,
      "text": "Поэтому, если внимательно анализировать как бы любую армию мира, любую армию мира, либо любую там психиатрическую лечебницу, там как бы наработаны большое количество физиологических воздействий на солдат, на курсантов, на психобольных.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1514.36,
      "duration": 15.319000000000187,
      "text": "Ну, на психбольных это может быть там оборачивание, сворачивание, какие-то препараты у солдат или курсантов это какие-то физические упражнения, агаоптвахты.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1527.64,
      "duration": 10.559999999999718,
      "text": "То есть мне было чрезвычайно важно сказать, что воздействие через физиологию пробивает всех.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1534.679,
      "duration": 10.961000000000013,
      "text": "Неважно, человек там академик, не академик и вот как бы умный, неумный, это побивает всех.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1543.2,
      "duration": 8.95900000000006,
      "text": "В армию убивают очень разных людей. и безумное количество именно физиологических вещей.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1548.32,
      "duration": 16.800000000000182,
      "text": "Поэтому вот это принцип, что физиология, психофизиология сильнее всех, сильнее слов и так далее, и так далее. Вот это первый принцип, который нужно законспектировать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1563.72,
      "duration": 16.12000000000012,
      "text": "Соответственно, а теперь, собственно, переходим к некоторым таким словесным моделям, которые тогда Итак, большое спасибо, соответственно, Василия Полозова. фотографии из Штатов.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1577.24,
      "duration": 16.038999999999987,
      "text": "Фотографии Штатов и, соответственно, специалист из Штатов, который стал рассказывать не первый, не первый, ну, соответственно, сделал себе мировое имя на некоторых простейших преобразованиях.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1590.2,
      "duration": 15.479000000000042,
      "text": "Давайте посмотрим. Итак, соответственно, первым, кто более-менее так систематически стал заниматься позиционированием, что такое позиционирование чуть-чуть позже, это древний римлянин, соответственно, скажем, как он точно выглядел.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 1603.559,
      "duration": 11.80099999999993,
      "text": "Никто не знает. Ну вот как бы мы это выдрали из Википедии. Ну вот примерно так.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1612.799,
      "duration": 14.879999999999882,
      "text": "Обратите внимание, что вот эти вопросы, кто, что, где, когда, чем, как, почему, они до сих пор используются, соответственно, ээ обучают не вопросом следователей, журналистов и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1625.6,
      "duration": 15.679000000000087,
      "text": "Вот, соответственно, скажем, вот этот печень не полон, потому что здесь нету очень важного пункта из развитого бизнес-плана. А каковы риски? Первое, каковы риски?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1639.0,
      "duration": 9.679000000000087,
      "text": "Вот, ну вот Марк Фабеликвентилян как бы о рисках.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1644.679,
      "duration": 14.3599999999999,
      "text": "Каковы риски, каковы типовые ошибки, каковы мифы, вот он не знал. Но в научных коммуникациях подвижение сложнейших головоломных продуктов, это очень важно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1656.0,
      "duration": 11.398999999999887,
      "text": "Ну, Квинтилиан уже жил в нашу эру, ну, зивную, в самом начале нашей эры он жил.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1663.64,
      "duration": 11.439999999999827,
      "text": "Второй момент. Вот происходит некое событие либо некая встреча с человеком или, допустим, с Тигром Амуром.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1671.72,
      "duration": 16.0,
      "text": "Нет такого сложного вопроса, сложного вопроса: \"А кто это или что это по отношению ко мне?",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1683.48,
      "duration": 11.519999999999982,
      "text": "\" Либо другой вопрос: кто я по отношению к Амуру? Да. Вот Амур красавец. Красавец, но лучше его наблюдать через клетку, конечно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1692.44,
      "duration": 10.239000000000033,
      "text": "понимаете, заходить Камурую, как бы, и в отличие от коза, там как-то с ним даже заигрывать или что-то ещё, вот не стоит.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1700.6,
      "duration": 10.279999999999973,
      "text": "И вот, соответственно, скажем, обратите внимание, что м сам термин, давайте дальше переходим к трауту.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1709.0,
      "duration": 15.798999999999978,
      "text": "Вот, обратите внимание, в семидесятых годах маркетолог Джек Траут сделал себе имя в мире. Соответственно, Америка выдохнула после Второй мировой войны.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1722.399,
      "duration": 9.759999999999991,
      "text": "Вот, соответственно, как бы во Второй мировой войны на территории Америки упали всего лишь несколько снарядов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1729.84,
      "duration": 9.600000000000136,
      "text": "Просто несколько немецких эсминцев выскочили к берегу Америки, значит, и пальнули из орудия.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1737.72,
      "duration": 8.439000000000078,
      "text": "Орудие, значит, несколько снарядов попали в территорию Америки и напугали там мирно пасущихся коров. То есть даже жертв не было, скажем, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1743.96,
      "duration": 8.519999999999982,
      "text": "Но тем не менее уже появились какие-то магазины, то, что мы сейчас называем супермаркеты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1750.48,
      "duration": 11.079000000000178,
      "text": "И для супермаркета в областном центре совершенно спокойно могут быть, скажем, там, ну, 10.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1757.64,
      "duration": 10.83999999999969,
      "text": "000 товаров, 20.000 товаров.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1765.72,
      "duration": 17.0,
      "text": "Если поизучать сейчас уже как бы те сайты, которые есть, соответственно, м, да, вот слово США, мы опять-таки сделали ошибку США. Advertising AG, рекламная век, рекламная эпоха, это США, да, в первой случайке ошибка, извините.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 1780.0,
      "duration": 10.3599999999999,
      "text": "Соответственно, там миллионы, на китайских сайтах сейчас можно купить миллионы товаров.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1787.12,
      "duration": 11.159000000000106,
      "text": "То есть обратите внимание, допустим, у советских людей таких проблем не было в семьдесят втором году. То есть купить купить просто вот есть как бы чёрный и белый хлеб.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1795.279,
      "duration": 10.201000000000022,
      "text": "В общем-то, хорошо, если завезли нечёрствый. Хорошо, да?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1802.799,
      "duration": 11.520999999999958,
      "text": "То есть позиционирование по Джеку Трауту в оферативном изложении у него немножко скачет это определение. в книгах разного издания.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1812.0,
      "duration": 12.200000000000045,
      "text": "Соответственно, это операция на сознание потенциальных покупателей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1820.48,
      "duration": 16.07900000000018,
      "text": "То есть просто напросто как некие нечто выглядит в голове, как нечто выглядит м не на самом деле, а как некий продукт выглядит в голове в голове, соответственно потребителей, как потребители выглядит.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1833.679,
      "duration": 11.200999999999794,
      "text": "Соответственно, если вы почитаете книгу Коры Ландау, Кора Коринтия Аландау, соответственно, жены академика Ландау, она очень много посвящает тому, как бы как бы какие извращенцы были академики, включая мужа, как бы вот как они были сексуально озабочены и так далее, и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1859.399,
      "duration": 10.759999999999991,
      "text": "Вот если читать как бы книги Аландау, соответственно, как бы всё выглядит несколько иначе. Соответственно, давайте посмотрим пример. Давайте посмотрим пример.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1867.159,
      "duration": 10.480000000000018,
      "text": "Это единственный пример, который научный у Джека Траута и так далее, и так далее. Вот есть очень простой пример.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1874.72,
      "duration": 11.67899999999986,
      "text": "Его обычно используют в школе, в школьном курсе географии без ссылок на Галилея.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1883.279,
      "duration": 11.519999999999982,
      "text": "Траут тоже не ссылается на Галилея, соответственно, скажем. Но первый, кто стал использовать этот пример, был Галилей.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1891.76,
      "duration": 9.519000000000005,
      "text": "Галилей о том, что, соответственно, корабль как бы либо потихонечку, значит, скрывается сначала корпус корабля, потом мачты скрываются и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1899.519,
      "duration": 10.560999999999922,
      "text": "Это вообще пример Галилея. Его приводит, естественно, без как бы без ссылок на Галилеи, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1906.559,
      "duration": 15.280999999999949,
      "text": "Так вот, теперь давайте переходим переходим ещё к одному симпатичному фото. Вот вы видите из Кении баконьеры убивают слоних.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1919.48,
      "duration": 11.198999999999842,
      "text": "оставляются слонята. Слонята очень переживают. И вы видите, лежат слонята и служители, соответственно, скажем, приюта для слонят.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1927.639,
      "duration": 14.241000000000213,
      "text": "Приюта для слонят. И здесь нам как бы зачем пример этот я вставил? Ну, во-первых, безумно симпатичные слонята, которые переживают.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1939.679,
      "duration": 10.240000000000009,
      "text": "Значит, соответственно, второй момент, обратите внимание, рассказывать об этом сложно, как бы это случай, когда вот графика, эту графику, у кого хорошее зрение, кто смотрит сейчас не на гаджете, вы воспринимаете примерно за 0целых за 0,2 секунды.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1954.24,
      "duration": 14.919000000000096,
      "text": "0,2 секунды это вам влетает и вам становится понятно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1964.88,
      "duration": 10.480000000000018,
      "text": "Так вот, позиционирование - это когда нечто, особенно какие-то сложные объекты, сложные случаи, сложные решения, сложные идеи, сложные услуги вам понятны.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 1972.12,
      "duration": 14.679000000000087,
      "text": "Вот здесь вот как бы, ну, более-менее понятно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 1983.88,
      "duration": 9.439999999999827,
      "text": "Ну, плюс вызывают какие-то, ну, скорее всего, позитивные эмоции.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 1990.88,
      "duration": 16.159000000000106,
      "text": "Ну, добавлю от себя, что, соответственно, когда слонята вырастают, у них появляются свои дети, они часто к воротам приюта приходит со своим выводкам. Ну, это такой очень лический момент, готовое видео, скажем, под Новый год и так далее, и так далее. Вот как бы люди обычно это так и постят, лайкают, ну, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2009.799,
      "duration": 10.360000000000127,
      "text": "Вот давайте сейчас переходим к таким более жёстким вещам, позиционируя повикин его, и мы сделаем коллаж, который вы сможете и постить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2017.039,
      "duration": 10.759999999999991,
      "text": "То есть, если вы очень внимательно посмотрите, есть некий лев, он стоит на набережной Невы. Далее в тени кунсткамера.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2025.12,
      "duration": 10.960000000000036,
      "text": "Оно же оно же раньше сейчас это стало левее. Сейчас стало левее. Это Академия наук России.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2033.76,
      "duration": 14.279999999999973,
      "text": "Ну, сейчас как бы Академия наук, здание, которое левее, и оно полностью скрыто в Тюмане. Вот кунсткамера чуть-чуть почему и поставлена в тумане, в тумане угадывается.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2045.639,
      "duration": 17.361000000000104,
      "text": "Давайте, соответственно, скажем, значит, почтём следующее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2060.24,
      "duration": 9.240000000000236,
      "text": "То есть понимание по ивикен - это когда некий клиент, причём надо понимать, что клиент, соответственно, всегда несовершенен, особенно когда есть сложная, то есть сложная услуга, научная услуга, научная услуга либо наукоёмкая услуга по определению непонятна.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2065.879,
      "duration": 14.601000000000113,
      "text": "по определению непонятно, потому что наукой занимается 1% в развитых странах мира.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2078.399,
      "duration": 7.561000000000149,
      "text": "Вот, соответственно, второй момент. Сейчас как бы люди очень настороже в России.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2083.48,
      "duration": 12.240000000000236,
      "text": "Безумное количество интернет-мошенников, мошенников, которые звонят по телефону и так далее, и так далее, и так далее, и так далее, и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2092.0,
      "duration": 15.320000000000164,
      "text": "Вот, соответственно, у нас был случай ВКонтакте, когда я не помню, кажется, было нужно оплатить было какую-то конференцию, какие-то мелкие деньги, и, соответственно, какой-то идиот, какой-то идиот.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2104.599,
      "duration": 9.840999999999894,
      "text": "Всё было в видео написано, куда оплатить и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2111.68,
      "duration": 14.760000000000218,
      "text": "Вот, соответственно, какой-то идиот, которому лень было, лень было м как бы смотреть видео по этому поводу, написал, соответственно, в комментариях вопрос, куда платить.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2123.16,
      "duration": 10.400000000000091,
      "text": "Мгновенно, мгновенно появился счёт.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2131.0,
      "duration": 16.639999999999873,
      "text": "Как бы я, честно говоря, подумал, что кто-то из моих коллег, у кого зал этот счёт, потом выяснился, что это счёт какого-то левого человека, который просто-напросто, вероятно, через поисковики, а может быть и роботы, это простенький робот, написал какой-то левый счёт и за нашу конференцию, соответственно, человек линтяй, линтяя дурак, значит, заплатил налево.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2144.56,
      "duration": 9.0,
      "text": "Ну вот как бы такой как бы момент, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2151.76,
      "duration": 10.239999999999782,
      "text": "Соответственно, ещё раз повторяю, некое рабочее определение. Позиционирование - это когда человек понимает.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2158.2,
      "duration": 10.5600000000004,
      "text": "И второе, второе как бы понимает, как бы и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2166.599,
      "duration": 10.239999999999782,
      "text": "Вот в этом отношении можно себе пометить ещё одну такую присказку, что вот начинающие учительницы, начинающие учителя, мужчины, неважно, это школа или это вуз, они не понимают разницы, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2173.44,
      "duration": 15.918999999999869,
      "text": "То есть молоденькие учительницы не понимают разницы между я сказала и они поняли.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2186.92,
      "duration": 13.198999999999614,
      "text": "Опытные учительницы, как бы и, ну, учителя, педагоги в вузе, преподаватели вузов, понимают разницы, что вообще плевать, что ты сказал.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2197.48,
      "duration": 9.679999999999836,
      "text": "А может быть, нужно и сказать, и нарисовать, и показать фото, как я только что показывал, двух сим симпатичных слонят.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2205.04,
      "duration": 12.798999999999978,
      "text": "Ну вот, допустим, вот для того, чтобы вы поняли, для того, чтобы поняли. Так вот, соответственно, на основании просто статистики, очень неслабой статистики, соответственно, мною было созданое было создана некая координатная сетка.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2220.839,
      "duration": 9.401000000000295,
      "text": "Координатная сетка, соответственно, для задач попиа.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2228.359,
      "duration": 10.0,
      "text": "Обратите внимание, очень важный заголовок. Здесь важно пометить, что это некоторые базовые функции, расширенный список PR-функций.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2236.44,
      "duration": 14.398999999999887,
      "text": "Кто профессионально интересуется, его нужно знать близко к тексту, ниже тоже на основании статистики. Итак, вот по этим функциям мы пойдём. Сегодня мы занимаемся только позиционированием.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2248.52,
      "duration": 17.360000000000127,
      "text": "И написано какое-то там третье, четвёртое определение. Клиенты понимают продукт. При этом, ещё раз, сложный продукт понимают.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2262.68,
      "duration": 12.439000000000306,
      "text": "Если клиенты не понимают продукт, соответственно, соответственно включается базовая, где-то полугормоны, полу какая-то психофизиология непонятная, люди просто-напросто сваливают от непонятного.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2273.0,
      "duration": 11.2800000000002,
      "text": "Сваливают в буквальном смысле, при этом они врут.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2281.4,
      "duration": 12.43899999999985,
      "text": "Там я ещё раз звоню, я вам позвоню, как бы что-то меня это не интересует. Это такое обыкновенное вороньё. Почему? Как говорил доктор Хаус, как что все врут.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2291.839,
      "duration": 10.84100000000035,
      "text": "Значит, потом он даже стал говорить, даже младенцы врут. Да, даже младенцы врут. Это очень глубоко, очень глубоко запихано.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2299.52,
      "duration": 15.838999999999942,
      "text": "Далее, ну, это будет в 2006 году, обратите внимание, что следующая такая задача, функция PR - это клиенты действуют на основе своих стереотипов, если вы не управляете имиджем.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2312.2,
      "duration": 8.159000000000106,
      "text": "Умные женщины это чувствуют интуитивно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2318.4,
      "duration": 12.639999999999873,
      "text": "Мужчины пока не вляпываются, это не чувствуют. Как правило, даже умные мужчины. Далее, чёрный пиар. Чёрный пиар, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2328.28,
      "duration": 10.519999999999982,
      "text": "Да, да, да, да, да, да, да, да, да, да, да, да, да. Как бы обратите внимание, допустим, в разных городах есть такое учреждение Соверт ректоров, то есть ректоры вузов и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2336.68,
      "duration": 9.2800000000002,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2343.88,
      "duration": 10.640000000000327,
      "text": "И немножко в этом деле понимаю и иногда акцентирую, могу сказать, что бывают советы ректоров, которые ненавидят какого-то особого удачливого ректора и не очень стесняются своей ненависти.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2351.56,
      "duration": 15.039000000000215,
      "text": "Вот если вы мне хотите сказать, что доктора наук поступают очень этично и избегая чёрного пиара, вы вырёте.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2363.72,
      "duration": 7.480000000000473,
      "text": "Да, мне мне в пиар соврать невозможно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2369.28,
      "duration": 11.03899999999976,
      "text": "вот записать сразу же, да, как бы, да, вот, соответственно, очень интересный момент, которого нету у траута.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2377.599,
      "duration": 13.201000000000022,
      "text": "Нету у траута, значит, как бы и он заключается в следующем, что, соответственно, м последователи траута говорили, что позиционирование - это вот как бы отличие продукта от конкурентов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2388.68,
      "duration": 13.320000000000164,
      "text": "Значит, мои эксперименты по решению задач показали, что как бы нужно это определение развести. То есть, если брать позиционирование не по трауто, по Викенву, то вот позиционирование просто требование.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2399.04,
      "duration": 12.200000000000273,
      "text": "Просто клиенты понимают продукт, просто просто понимают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2407.96,
      "duration": 13.840000000000146,
      "text": "Другая задача, клиенты выбирают продукт на фоне конкурентов. Ну, как правило, когда что-то понимают и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2418.319,
      "duration": 11.2800000000002,
      "text": "Соответственно, вот если очень важный момент, вот контрреклама управления кризисами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2426.64,
      "duration": 9.240000000000236,
      "text": "Вот мало кто знает, что, соответственно, есть такие как бы деликатесы, которые называются трюфель и которые ищут в земле.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2432.599,
      "duration": 10.041000000000167,
      "text": "Мало кто знает, что, ну, их там где-то в веке восемнадцатом даже раньше стали искать там деликатесы есть и прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2438.599,
      "duration": 12.360999999999876,
      "text": "И первые варианты искали хрюшки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2448.28,
      "duration": 11.119999999999436,
      "text": "Но хрюшки плохи тем, что, соответственно, они они же их и сжирали, то есть находили, жрали. И сейчас как бы опять-таки Бельгия, Франция и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2456.2,
      "duration": 17.559999999999945,
      "text": "Вот трюфели ищет собаки. То есть собака может найти, но трюфель она не живёт. Туфель, то есть, соответственно, как бы нужно управлять кризисами. Ну, это более жёсткий вариант, самый сложный вид пиара.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2471.72,
      "duration": 11.399000000000342,
      "text": "Управление кризисами. Управление кризисами на всякий случай, чтоб вы вы запомнили.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2480.72,
      "duration": 11.480000000000018,
      "text": "как бы, соответственно, мало очень кто помнит, что есть как бы такой роман Антиутопира Ороэла, соответственно, и один из героев Уилсон Смит, он занимается следующим.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2488.64,
      "duration": 13.0,
      "text": "Он исправляет обещание правительства.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2498.96,
      "duration": 12.638999999999669,
      "text": "Он исправляет обещания правительства и заголовки там, ну, в планах, в статьях и так далее, и так далее, и так далее, и так далее. То есть он правит историю.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2509.28,
      "duration": 16.679999999999836,
      "text": "Улксон Смит правит историю. То есть кто кто-то должен управлять. Ну, соответственно, как бы вот, ну, мы об этом поговорим, если кому-то очень важно. Мы можем поговорить ещё о том, как люди уже начали исправлять историю.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2523.079,
      "duration": 9.600999999999658,
      "text": "Примеров безумное количество. Ну, не стал делать тема, это не очень творческие. Значит, зачем этот слайд?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2531.119,
      "duration": 11.640999999999622,
      "text": "Это вот, соответственно, такая уже классика PR. Значит, очень сильный довод с моей стороны, почему мы будем пользоваться этой схемой, а не другой.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2539.8,
      "duration": 9.599999999999909,
      "text": "Потому что это проверено. Вот такая классификация, она позволяет решать задачи.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2545.88,
      "duration": 15.999999999999545,
      "text": "У нас очень у меня на конференциях один раз выступил представитель Траута на моей конференции и хотел выступить второй раз.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2559.559,
      "duration": 9.600999999999658,
      "text": "Второй раз я не пустил, потому что у него была всего лишь одна лекция, которую под видом доклада он читал, повторяясь, так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2566.24,
      "duration": 12.839000000000397,
      "text": "Вот. Ну как бы, ну мягко говоря, второй раз то же самое слушать мы не стали.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2576.28,
      "duration": 9.239999999999782,
      "text": "А вот эти вот классификация, как это будет называться, пиар-функции, пиар-задачи по викендву, это не суть важно, они опубликованы и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2583.96,
      "duration": 9.199999999999818,
      "text": "Теперь давайте посмотрим некоторые эффекты, которые желательно, кого это интересует, знать близко к тексту.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2590.48,
      "duration": 13.400000000000091,
      "text": "Соответственно, как бы частично я уже наметил и как бы обосновал, что мозг человека и высших млекопитающих, соответственно, насыщен некоторыми центрами тревоги.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2601.68,
      "duration": 9.000000000000455,
      "text": "Более того, они нестатичные, они немножко плавают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2616.52,
      "duration": 11.4399999999996,
      "text": "Соответственно, и если человек либо высшая мыкопитается сталкивается нечто непонятным, то есть первая первая реакция, одна из первых ещё базовых и очень глубоко зашитых вариантов - это как бы сваливать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2625.119,
      "duration": 10.199999999999818,
      "text": "Сваливать же, просто сваливать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2632.64,
      "duration": 11.918999999999869,
      "text": "Как бы это не академическое слово, но опыт моих там более 200 мастер-классов показывает, что слово сваливает как бы и, соответственно, доктора наук и и старшеклассники запоминают с первого раза, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2641.599,
      "duration": 7.920999999999822,
      "text": "Соответственно, позиционирование, продукт понятен разным и несовершенным клиентам.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2647.16,
      "duration": 15.640000000000327,
      "text": "То есть, соответственно, одна из ошибок начинающих учителей, начинающих меркетологов, начинающих пиарщиков, они выдумывают какого-то идеального клиента или идеальную клиентку, даже где-то, может быть, влюбляются, но таких клиентов нет.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2660.64,
      "duration": 9.520000000000437,
      "text": "То есть клиенты вот сразу же они все несовершенты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2668.04,
      "duration": 12.639999999999873,
      "text": "Соответственно, скажем, да, очень важно отличать позиционирования и довольно сложного варианта отстройки от конкурентов, когда, соответственно, мы вынуждены, вынуждены, соответственно, на фоне работать, на фоне конкурентов.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2684.16,
      "duration": 12.399000000000342,
      "text": "На фоне конкурентов просто вынуждены. Может быть, не мы не хотим, может быть, мы не хотим этого делать, но придётся, придётся примеры, которые женщины понимают сразу же.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2694.72,
      "duration": 12.080000000000382,
      "text": "Значит, соответственно, в крупных домах, обычно это бывает на новостройках, в Москве, в Питере может быть, допустим, две-три как бы косметических салона.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2702.599,
      "duration": 13.519999999999982,
      "text": "Два-три, то есть, то есть расстояние между ними там, ну, метров 50, метров 50.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2714.76,
      "duration": 16.4399999999996,
      "text": "Соответственно, то же самое с ресторанчиками, с кафе и так далее. Вот вопрос, куда идти. Так вот, бывает, что куда-то как бы можно идти, куда-то где-то люди есть, а в 50 м всё такое же, всё такое же, люди не идут.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2728.319,
      "duration": 9.40099999999984,
      "text": "Вот это отстройка от конкурентов, как бы. А какой продукт? Ну, косметические услуги.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2736.079,
      "duration": 17.080999999999676,
      "text": "Ну, не могу сказать, что они очень сложные, очень наукоёмкие, хотя не без этого. Но тем не менее, тем не менее, соответственно, давайте посмотрим, давайте посмотрим как бы дальше. Давайте посмотрим дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2749.96,
      "duration": 14.440000000000055,
      "text": "Следующий слайд. Давайте, да, следующий. Соответственно, мм, как бы позиционирование может включать, повторяю, много частных позиционирований.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2761.48,
      "duration": 17.7199999999998,
      "text": "Я перечислил некоторые. То есть если у нас какие-то амбициозные вещи, то в пункте четвёртом перечислены некоторые темы, то есть, соответственно, которые мы регулярно отрабатываем.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2776.52,
      "duration": 10.558999999999742,
      "text": "И на конференциях там у нас будет либо шесть, либо семь конференций в наступающем году онлайн, и все бесплатные. Пока они бесплатные, пока формируем пул докладчиков и пул участников.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2784.24,
      "duration": 11.680000000000291,
      "text": "Обратите внимание, может быть некая нарезка.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2792.24,
      "duration": 15.440000000000055,
      "text": "То есть просто-напросто люди переживают, и они тяжело усваивают некоторые мифы, как бы типовые ошибки, типовые глупости. тяжело усваивают, как их обманули, как их обманули и так далее, и так далее, и так далее. Вот как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2806.16,
      "duration": 9.320000000000164,
      "text": "Соответственно, пятое мы сейчас посмотрим. Шестое как бы, да, соответственно, скажем, объекты науки, методический разбор по определению непонятно клиенту.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2813.28,
      "duration": 13.399999999999636,
      "text": "То есть нужно понимать, что когда мы занимаемся наукой либо ещё более дикими ситуациями, методическими системами, курс только что из пяти лекций очень неслабых прошёл.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2830.16,
      "duration": 16.840000000000146,
      "text": "Подарок от Василия Александровича Верченко плакат, соответственно, ждёт нас двадцать первого. Его можно скачать бесплатно, бесплатно ждёт бесплатный поток, то, соответственно, это по определению непонятно клиентам.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2844.2,
      "duration": 11.5600000000004,
      "text": "Непонятно клиентам. Ещё раз, наукой в развитых странах занимаются не более 1% людей, просто-напросто.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2853.64,
      "duration": 10.760000000000218,
      "text": "Поэтому, как бы, мы можем пытаться словами что-то объяснять и спустить на себя лавину непонимания.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2862.079,
      "duration": 13.999999999999545,
      "text": "Словосочетание лавина непонимания советую, советую как бы советую записать. Смотрим дальше. Здесь были эффекты позиционирования. Сейчас посмотрим ещё. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 2876.28,
      "duration": 11.199999999999818,
      "text": "Вот, вот это вот некото они в книгах у меня есть качественные уровни позиционирования. Начинаем снизу вверх.",
      "pause_before_sec": 0.20100000000047658,
      "segment_count": 3
    },
    {
      "timestamp": 2884.48,
      "duration": 12.878999999999905,
      "text": "Вот я посмотрел научные коммуникации, дурак на дураке, как бы дураком погоняет в российском интернете. Соответственно, есть некоторый информационный уровень.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2895.16,
      "duration": 8.640000000000327,
      "text": "Какой-то учёный что-то рассказывает о непонятном, значит, непонятном.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2901.559,
      "duration": 11.680999999999585,
      "text": "Соответственно, аудитория могут быть там сотни тысяч, миллионы и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2910.4,
      "duration": 8.519999999999527,
      "text": "Далее некий учёный или просто какой-то человек, называю ему экспертом, скажем, всё-таки о чём-то рассказывает.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 2924.2,
      "duration": 13.720000000000255,
      "text": "И мы, просмотрев, ну, хотя бы часть аудитории, скорее всего, разделяет разделяет его оценки, критерии, может быть, какие-то эмоции, но имеется эмоции такие неширокие, а эмоции ближе к оценкам. Такие интеллектуальные эмоции.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2933.68,
      "duration": 15.559999999999945,
      "text": "Далее мой нелогизм. Нелогизм. Готовинг. Готовинг. Опять ошибку вляпали. Что у нас тут готовинг? правильно готовен к третьей строчка.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 2946.72,
      "duration": 16.240000000000236,
      "text": "Соответственно, нам нечто объяснили, и мы готовы действовать. Обратите внимание, вот была симпатичная фотография бульдога Монти, и там я засветил слово готовинг, что, в принципе, очень симпатично.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2960.2,
      "duration": 11.119000000000142,
      "text": "Пёс спит, ну, и хочется тоже как-то уже холодно сейчас начало зимы, точно завалиться под под тёплый бачок и тоже полежать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2968.92,
      "duration": 16.240000000000236,
      "text": "Так вот, соответственно, у меня были интервью на канале Дмитрия Юрьевича Пучкова, за что ему колоссальное спасибо. И многие эти интервью и мои выступления набирали сотни тысяч просмотров.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 2988.599,
      "duration": 10.920999999999822,
      "text": "Соответственно, соответственно, после чего выяснялось, что на онлайн-курс, о котором там неприкрыто, неприкрыто говорилось, там проходило два-три человека.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 2997.92,
      "duration": 15.599999999999909,
      "text": "Обратите внимание, сотни тысяч просмотров и приходит два-три человека. Поэтому как бы Юрия Дмитриевича Пучкова это не является секретно. Работает целая студия.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3010.599,
      "duration": 11.40099999999984,
      "text": "Специалисты по монтажу, специалисты по свету, специалисты по звуку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3019.559,
      "duration": 10.920999999999822,
      "text": "То есть это затратно, сотни тысяч просмотров, как бы, и несколько человек, которые просто приходят на курс.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3027.96,
      "duration": 12.838999999999942,
      "text": "Будут ли они делать разработки, будут ли они делать доклады, будут ли они писать книги, будут ли они делать свои интеллектуальные каналы, это ещё вопрос. Сотни тысяч просмотров и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3038.28,
      "duration": 10.31899999999996,
      "text": "Вот поэтому нужно очень хорошо понимать, очень хорошо понимать, на каком уровне мы работаем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3045.799,
      "duration": 16.641000000000076,
      "text": "информационный, самый простой и различные пиар-клоуны, будем называть их так, как бы они отчитываются, что это видео просматривало там безумное количество безумное количество людей.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3060.119,
      "duration": 12.7199999999998,
      "text": "Соответственно, а какое количество людей способно каким-то действиям, ну, типа научным действиям, методическим действиям? Вот единицы.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3070.68,
      "duration": 7.599999999999909,
      "text": "То есть, соответственно, я периодически сегодня я этот механизм покажу, он простенький.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3075.72,
      "duration": 9.119000000000597,
      "text": "Вижу какую-то интеллектуальную передачу, там люди явно светят какие-то термины.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3081.599,
      "duration": 10.960000000000036,
      "text": "Явно светят. Идёт по центральным каналам российского телевидения. Потом я просматриваю, покажу этот сервис, какое количество там запросов было.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3090.079,
      "duration": 17.200999999999567,
      "text": "И выясняется после центральных каналов, то есть попадания на центральный канал не есть счастье. какое количество просмотров как бы вообще приросло.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3104.04,
      "duration": 10.518999999999778,
      "text": "Обратите внимание ещё не действия, а просмотров. Так вот, доложу я вам как бы очень-очень немного.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3113.16,
      "duration": 7.480000000000473,
      "text": "Поэтому, соответственно, обратите внимание, Пётр I был человек брутальный, и, соответственно, по его велению там были сделаны ряд таких антиорденов, это антиреклама, там горким пьянисом и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3123.92,
      "duration": 10.240000000000236,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3131.28,
      "duration": 11.639999999999873,
      "text": "А также анафима гетману Мазепи, предателю, вот, которые весили там, говорят, килограммов по пять.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3139.72,
      "duration": 11.520000000000437,
      "text": "И он хотел Мазепи этот орден на живого Мазепу, металлический орден весом 5 кг повесить на шею с тем, чтобы Мазеппа вообще чувствовал, ощущал.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3148.559,
      "duration": 8.680999999999585,
      "text": "Поэтому чрезвычайно важный принцип.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3154.64,
      "duration": 14.840000000000146,
      "text": "То есть можно пощекотать людей и придвижении сложных и научных методических услуг это почти всегда бесполезно. Либо крохотный выхлоп, даже если идёт вещание на такую страну, крупнейшую страну мира, как Россия, почти бесполезно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3166.2,
      "duration": 12.760000000000218,
      "text": "Двух-трёх умных людей можно срубить за вечер ВКонтакте. Вообще бесплатно. Вообще бесплатно. Или почти бесплатно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3177.24,
      "duration": 11.559000000000196,
      "text": "Ну, платим за интернет и так далее, и так далее, и так далее. Вот как бы, да. Так, вот теперь посмотрим некоторые закономерности. Давайте посмотрим.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3186.44,
      "duration": 9.599999999999909,
      "text": "Вот наше видео обязательно посмотрят люди.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3193.88,
      "duration": 16.31999999999971,
      "text": "которые занимаются раскруткой в интернет, и они будут писать как бы, что я не всё назвал, то есть как бы раскруткой сайтов, раскрутка чего-то ещё обязательно напишут. То есть можете не писать, поскольку обычно вы пишите глупости и так далее. Вот мне сейчас важно показать некую закономерность.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 3207.119,
      "duration": 11.880999999999858,
      "text": "Называется распределение Ципфа или Зипфа. Ну, на английском это Z, как бы это как бы работа сорок девятого года.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3216.76,
      "duration": 11.959999999999582,
      "text": "Соответственно, иногда рассказывают распределение цифра тире парета. Парета итальянский человек, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3225.24,
      "duration": 9.679999999999836,
      "text": "А ЦИП многое я сделал, чтобы раскрутить принцип поэта, который все знают 8020.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3232.2,
      "duration": 10.840000000000146,
      "text": "Кто не знает, ну, посмотрите при том, что в большинстве источников по 8020 написано чушь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3240.16,
      "duration": 13.080000000000382,
      "text": "Ну, соответственно, о чём же в сорок девятом году Джордж СП, да, я рассказываю свои интерпретации и как бы я опускаю многие вещи, которые нужны для оптимизации сайтов, там, рассылок и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3251.16,
      "duration": 8.319999999999709,
      "text": "Вот. И вот, соответственно, у нас две шкалы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3262.799,
      "duration": 14.760000000000218,
      "text": "нижняя шкала, слова X, то, что называется обычно X, - это шкала как бы наименований, то есть на ней запрещены арифметические действия, то есть слова не складываются. Арифметические действия - это просто вот вы видите, написано слово клава, клава в самом конце, да?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3275.48,
      "duration": 11.59900000000016,
      "text": "Соответственно, а вот частотное слово, вертикальная шкала - это арифметическая шкала. Здесь на этой шкале возможны арифметические действия.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3284.76,
      "duration": 8.759999999999764,
      "text": "Итак, соответственно, прошу мне поверить, что, соответственно, скажем, есть некоторые термины.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3291.28,
      "duration": 9.199999999999818,
      "text": "Например, я постараюсь проиллюстрировать проиллюстрировать таким словом, как навык.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3298.119,
      "duration": 11.280999999999949,
      "text": "Вот есть зона высокой конкуренции, она рыжая. У нас слово навык либо навыти, это слово высокой конкуренции и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3306.559,
      "duration": 14.960999999999785,
      "text": "Вот, соответственно, есть зона более слабой конкуренции. Темы термины мои у цифа такого не было. более слабой конкуренции и доступной даже иногда, соответственно, соответственно, ну, частным людям, то есть это небольшие бюджеты.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3326.0,
      "duration": 8.559000000000196,
      "text": "И, соответственно, есть зона, которая пока просто-напросто не охвачена.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3332.48,
      "duration": 13.31899999999996,
      "text": "То есть, соответственно, если мы, особенно в предновогодний предновогодние дни как бы будем кого-то искать по слову там торт, заказ торта, доставка торта, то это очень дорого стоит.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3342.839,
      "duration": 10.56100000000015,
      "text": "Соответственно, вот некая есть полезность.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3350.799,
      "duration": 10.881000000000313,
      "text": "Яндекс Wordstat, аналогичный сервис есть у Гугла и так далее, и так далее бы. Мы грубо можем прикинуть, как бы вот какое количество запросов есть на слово торт.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3358.799,
      "duration": 11.360999999999876,
      "text": "Если вот мы переходим в жёлтую зону, относительно относительно такая вот, ну, более слабая конкуренция, мы будем искать, условно говоря, торт в Самаре, ну, можете эксперимент поставить сегодня вечером, это бесплатный сервис, то вы просто увидите там падение там на пару порядков, может быть, на три порядка, даже не смотрел.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3387.4,
      "duration": 15.19900000000007,
      "text": "Если мы будем искать торт от бабы Клавы, торт от бабы Клавы, то я не знаю, там вообще может вообще там либо один запрос, либо два запроса, ну и так далее, и так далее, и так далее, и так далее. Так вот, зачем нам, зачем нам нужен Джордж Сиф?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3399.92,
      "duration": 11.918999999999869,
      "text": "Первое, соответственно, скажем, скажем, говорить о миссии. О миссии. Миссия это тоже в область пи входит.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3408.0,
      "duration": 12.358999999999924,
      "text": "Соответственно, скажем, можно где-то осторожно на когда очень мало запросов в области три, то есть когда конкуренции почти фактически нету.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3417.119,
      "duration": 14.840999999999894,
      "text": "То есть да, можно пытаться дерзнуть, говорить, когда конкуренция очень слаба и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3429.24,
      "duration": 9.400000000000091,
      "text": "Говорить о миссии в области острой конкуренции, когда безумное количество игроков, которые друг друга жрут.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3435.119,
      "duration": 10.7199999999998,
      "text": "Не, нельзя, потому что здесь мы детерминированы деньгами и конкуренцией.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3441.24,
      "duration": 13.040000000000418,
      "text": "То есть какая миссия выжить бы. Значит, 100% пиарщиков этого не понимают. О миссии разговор впереди, хотя он уже был, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3451.359,
      "duration": 13.041000000000167,
      "text": "Соответственно, скажем, вещь следующая, соответственно, как бы м вещь, которую не понимают некоторые люди, оказывающие сложные услуги.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3459.44,
      "duration": 14.119000000000142,
      "text": "Они оказывают услуги там или как это помогают консультанты принимать решения лучше, чем какие-то инфобизнесмены, но их как бы поисковые системы ВКонтакте Ютуба не показывают.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3470.079,
      "duration": 13.161000000000058,
      "text": "Но почему?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3480.599,
      "duration": 11.12099999999964,
      "text": "Потому что все эти как бы ютубы ВКонтакте, Яндексены и так далее, вот они работают как бы с теми, кто платит, то в зоне ост конкуренции.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3489.16,
      "duration": 11.520000000000437,
      "text": "То есть вот в зоне острой конкуренции просто-напросто из вас просто деньги выбивают. Неважно, хотите вы этого, не хотите.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3498.2,
      "duration": 15.2800000000002,
      "text": "Поэтому ещё ещё раз пользуйтесь вот Яндекс Wordstat, я закончу сегодня лекцию. Можете поязвиться, можете посмотреть, как там как бы какие слова, какие слова как бы соответственно, скажем, люди набирали.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3511.2,
      "duration": 9.720000000000255,
      "text": "Давайте посмотрим конкретный пример. Он может поехать. Вы можете меня проверить, я это делал несколько дней назад.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3518.4,
      "duration": 10.239999999999782,
      "text": "Вот зона высокой конференции, просто слово навыки. Вот русскоязычные люди набирали, вы видите.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3526.76,
      "duration": 10.03899999999976,
      "text": "Вот, чтобы залезть на первую страницу Яндекса, мягко говоря, мягко говоря, я даже не знаю, сколько надо заплатить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3535.079,
      "duration": 13.920999999999822,
      "text": "Вот, соответственно, вы видите метанавыки, зона доступной конкуренции, начинающийся конференции, конкуренции, извините, метанавыки 728.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3546.88,
      "duration": 11.360000000000127,
      "text": "Причём это надо растянуть на месяц, но это, в принципе, даже индивидуалы, наверное, доступно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3554.079,
      "duration": 12.720000000000255,
      "text": "Метакогнитивные навыки аж семь запросов за месяц. Вот вы видите, с точностью до запросов, с точностью запросов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3562.559,
      "duration": 12.479999999999563,
      "text": "Соответственно, скажем, я включил телевизор и услышал темен зажировка. Зажировка вот кота, зажировка кота.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3572.96,
      "duration": 10.320000000000164,
      "text": "И, соответственно, сейчас обратите внимание в московском, то есть фраза была в новостях такая, что кот Тимофей в московском зоопарке прошёл прошёл зажировку к зиме.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3579.72,
      "duration": 10.559999999999945,
      "text": "Мне это очень слово понравилось и нескольким знакомым ВКонтакте послал, как бы, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3588.24,
      "duration": 14.760000000000218,
      "text": "Вот. Ну, вероятно, я был не один.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3600.319,
      "duration": 12.081000000000131,
      "text": "Можете вот через сервис, который я вам показал, проверю слово зажировка, и вы сами убедитесь, можете сравнить, какой там сервис той же есть, он сверху, что зажировка год назад, как бы это было редкое слово, а сейчас это слово стало очень частотным и даже в ночено в список новых слов года.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3615.16,
      "duration": 16.878999999999905,
      "text": "Ну вот, ну вот один репортаж как бы и там под 5.000 запросов на Яндексе, что такое зажировка, ну такое симпатичное и так далее, и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3629.24,
      "duration": 8.400000000000546,
      "text": "Да, соответственно, как бы, ну, пользуйтесь, пользуйтесь такими вещами для участников конференции.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3635.44,
      "duration": 11.480000000000018,
      "text": "Зачем конференции? Для тех, кто у нас докладчики. Я это объяснял.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3644.839,
      "duration": 10.960000000000036,
      "text": "Ну вот, соответственно, буду просить аккуратного человека, Василия Сановича Верщенко, пока закрытый регламент проведения конференции есть, включить обязательный просмотр Яндекс Wordstat, чтобы наши докладчики понимали, что когда они для видео сервисо прописывают слово творчество, у них шансов нет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3667.52,
      "duration": 8.920000000000073,
      "text": "Ну или они хотят, например, 1.200 руб. вложить в видеосервис. 1.200.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3673.76,
      "duration": 7.879999999999654,
      "text": "Когда они пишут творческие навыки, у них шансы появляются.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3678.599,
      "duration": 15.440000000000055,
      "text": "Появляются шансы. На несколько дней они могут лидировать. Лидировать по запросам. Василий Санвич Вечек человек аккуратно. Надеюсь, что эта просьба будет, соответственно, исполнена.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3691.44,
      "duration": 11.559999999999945,
      "text": "Повторяю, для как бы оптимизаторов там сайтов и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3698.64,
      "duration": 15.15900000000056,
      "text": "Вот как бы как бы я сейчас давал некие закономерности, а не там картина на самом деле ещё сложнее, если говорить речь об интернете. Мне сейчас важны общие закономерности. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3710.64,
      "duration": 9.800000000000182,
      "text": "Идёмте дальше. Да. Так вот, просто нам такой вот штука. Это таком в первом поближении.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3723.2,
      "duration": 12.639000000000124,
      "text": "И, соответственно, в Москве недавно была некая лекция про Макса, и она иллюстрировалась некоторыми такими как бы рисунками. На одном из фотографий, соответственно, был некий код рядом с Максом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3731.92,
      "duration": 12.480000000000018,
      "text": "И, соответственно, очень интересно, что посетители посетители этой лекции стали большое очень количество вопросов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3741.279,
      "duration": 12.161000000000058,
      "text": "лекция была не про кота, но код понятен. Код понятен.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3751.44,
      "duration": 12.559999999999945,
      "text": "И, соответственно, было большой вопрос, количество вопросов: а был ли код у реального Карла Маркса? Да, код, реальный код был и так далее, и так далее, и так далее. Вот, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3761.76,
      "duration": 9.679999999999836,
      "text": "Вот давайте посмотрим следующие эффекты мы продолжаем. То есть позиционирую есть ряд эффектов, которые желательно знать, ну, близко к тексту.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3768.92,
      "duration": 14.2800000000002,
      "text": "Вот, обратите внимание. То есть вот код, то есть лекция о Карл Марксе как бы тяжело помещается в голову. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3779.559,
      "duration": 11.68100000000004,
      "text": "Ну, тяжело помещается в голову. Вот. Код помещается легко. Вот сейчас вот я расскажу три байки.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3788.4,
      "duration": 11.15899999999965,
      "text": "Все имеют реальные основания и так далее. Вот. Ну вот пункт номер один. Приёмы журналистики Спиндоктора.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3795.839,
      "duration": 10.840999999999894,
      "text": "Прямо журналистики наша программа консультант как бы крупнейшая в мире, не в России, в мире собрания формул русского языка, приёмы журналистики.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3811.88,
      "duration": 10.039999999999964,
      "text": "Она сейчас снята с продаж, поскольку там используют компоненты Windows, а Windows, хотя у нас лицензионные версии, значит, стояли, перестал поддерживать чёр и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3819.92,
      "duration": 10.519999999999527,
      "text": "И, соответственно, мы неоднократно на конференциях о различных рассказывали прямой журналистики крупнейшее собрание, ну, тире энциклопедия, словарь, соответственно, в мире, в мире в мире.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3837.079,
      "duration": 14.7199999999998,
      "text": "Соответственно, где-нибудь рядом с нами выступал человек, который рассказывал, что есть новая профессия спиндоктор спин переводится английского вертечь. То есть это некоторый интерпретатор речей.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3850.2,
      "duration": 14.519999999999982,
      "text": "Он, ну, иногда это тренер, который подготавливает речь. Иногда это человек, который пытается интерпретировать неудачное сообщение, либо заранее делает удачным сообщением.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3862.079,
      "duration": 14.601000000000113,
      "text": "Ну, как бы вертит, как бы вертит тезисами. И человек рассказывал, что вот как бы очень круто как бы вертеть тесами начальника, чтобы начальник не говорил глупостими.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3874.16,
      "duration": 11.439000000000306,
      "text": "Так вот, конференция маркетологов, рекламщиков, пиарщиков, значит, крупнейшее собрание в голову ставить они не в состоянии были.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3882.319,
      "duration": 17.23999999999978,
      "text": "То есть на обсуждениях там на кофе-брейках и так далее было про спин доктора, о том, что можно как-то вертеть это дело. И похожие техники знал Аристотель, но по серости маркетологов, рекламщиков, пиарщиков, поэтику, риторику Аристотеля они, естественно, читали.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3896.839,
      "duration": 9.240000000000236,
      "text": "Соответственно, они говорили исключительно про спиндоктора, то есть, то есть про один ход.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3903.88,
      "duration": 12.478999999999814,
      "text": "Прямо журналистика, сотни ходов. Это энциклопедия крупнейшая в мире. Они они просто не в состоянии, ну, вссать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3913.72,
      "duration": 11.119000000000142,
      "text": "Просто не в состоянии вссать. Как вы догадываетесь прямо из журналистики, явно сложная услуга. Спим доктору попроще.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3921.799,
      "duration": 9.320000000000164,
      "text": "Далее, небольшой намёк, который нам пригодится и для конспекта, и для разговоров на будущем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3929.4,
      "duration": 7.719000000000051,
      "text": "Обратите внимание, потом это повторялось многократно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3934.2,
      "duration": 9.519999999999982,
      "text": "Иисус Христос, Иисус Христос говорил пытчами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3941.119,
      "duration": 10.880999999999858,
      "text": "Обратите внимание на гениальное изобние Мауддздуна, который который выпускал свои небольшие книжечки своих афоризмов. И выяснилось, что не обязательно даже знать книжечку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3949.359,
      "duration": 12.560999999999694,
      "text": "Важно ею размахивать и кричать какой-то лозунг. Вот чем, что объединяет Иисуса Христа и Маудзыдуна?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 3959.4,
      "duration": 10.878999999999905,
      "text": "Ну такой пиарский вопрос из пиар задачника, да. Далее. Итак, очередная конференция по Три.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3967.559,
      "duration": 12.999999999999545,
      "text": "Альшулев ещё жив, ну, уже плохо себя чувствует. Появляются объявление после конференции проводятся желающие могут провести круглые столы и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 3977.64,
      "duration": 9.399000000000342,
      "text": "Ана Михайловна Грановская, доктор наук, психолог из Питера, моя знакомая.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 3984.2,
      "duration": 12.320000000000164,
      "text": "Вот пишет небольшое объявление, что она соберёт круглый стол. Название круглого стола интимные отношения психологии и трис.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 3994.079,
      "duration": 8.999999999999545,
      "text": "Вот меня это заинтересовало и выяснилось, что параллельно шло несколько круглых столов, то есть почти вся конференция по трис Петрозаводки собралась на Хаду Михаловну.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4000.4,
      "duration": 12.799999999999727,
      "text": "Дальше при том, что она была моя знакомая и что-то ещё, что-то ещё выяснилось.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4011.079,
      "duration": 10.239999999999782,
      "text": "Рада Михайловна долгие годы существовала рядом с Трис, была знакома с тризовсами, со мной была знакома и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4018.24,
      "duration": 9.119000000000142,
      "text": "Вот ТРИС она не знала, психологии и творчества она не знала.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4025.68,
      "duration": 9.480000000000018,
      "text": "То есть, ну, она знала в объёме там двух учебников общей психологии, где есть обычный раздел психология творчества.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4032.76,
      "duration": 10.03899999999976,
      "text": "Но слово интимные отношения большую часть конференции привело на круглый стол, где Рада Михалона рассказала несколько психологических баек, а, соответственно, вот как бы вот именно интимные отношения, слово интимные отношения вообще не было речи.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4048.319,
      "duration": 14.0,
      "text": "Вообще не было речи. Ну, ещё раз напоминаю, в развитых странах 1% людей способны к научной деятельности. Вот слово интимной деятельности, это по рифсу.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4058.76,
      "duration": 15.679999999999836,
      "text": "Рифс американский специалист, образ вампир, который, соответственно, согнал больше часть конференции на абсолютно пустое выступление очередного доктора наук.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4072.359,
      "duration": 9.521000000000186,
      "text": "Далее, соответственно, в жест в жестве у Генаха Соуловича Альшу 88 ходов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4080.16,
      "duration": 8.958999999999833,
      "text": "Ну, на самом деле больше, потому что ходы там сдвоенные, строенные, там есть слабые ходы, там есть типовые ошибки. Ну, грубо говоря, 88.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4086.52,
      "duration": 13.559999999999945,
      "text": "На самом деле их там немножко больше 100, но 88.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4096.96,
      "duration": 15.719000000000051,
      "text": "Соответственно, масса людей знают за миллиард лет до конца света братьев Стругацских, в общем-то, очень про где омывается один ход, который, в принципе, как бы, ну, был известен и до Стругацких. Некое возмездие за успехи.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4109.679,
      "duration": 13.40099999999984,
      "text": "Некое возмездие за успехи. У Альшулера 88 ходов. У Стругацких оних у Стругацких там как бы один ход. Масса людей знает Стругацким.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4120.679,
      "duration": 12.680000000000291,
      "text": "Сравните тиражи Альшулира Стугацких это несравнимые вещи. То есть, соответственно, отсюда понятен принцип консалченой компании Макинзи.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4130.6,
      "duration": 10.960000000000036,
      "text": "Консультантов Макинзи я неоднократно консультировал. Сама Макинзи консультирует там президентов стран, президентов крупнейших корпораций.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4138.52,
      "duration": 11.15899999999965,
      "text": "Отчёты стоят там типа от миллиона долларов и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4146.12,
      "duration": 12.479999999999563,
      "text": "Вот принцип макинзи для президентов стран выводы пишутся как бы не более трёх. То есть если как бы нужно написать какие-то выводы четыре, значит, будет две группы выводов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4155.08,
      "duration": 10.319999999999709,
      "text": "Не всасывают президента в страты крупнейших корпораций вывод и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4163.199,
      "duration": 15.040000000000873,
      "text": "Вот поэтому эффект непомещению в голову интеллигенции методических систем по Викинву. Название длинное. Кто хочет предложить более короткое, пожалуйста, ну, нужно положить в голову.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4175.44,
      "duration": 9.278999999999542,
      "text": "Нужно положить в голову.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4181.839,
      "duration": 15.681000000000495,
      "text": "Интеллигенция, включая по фису всех понтах, методические системы, научные системы не всасывает. Не всасывает. Это труд по всасыванию, труд помещению внутрь себя сложных систем. И это не одноходовки.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4194.6,
      "duration": 10.839999999999236,
      "text": "Это не одноходовки. Ну и так далее. Вот. Ну, идёмте, идёмте к следующему складу в Душан Б. Фотография Василия Асанча Верченко.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4203.12,
      "duration": 14.44000000000051,
      "text": "Он только что приехал из Душанбе. Душанбе, что это? Какой-то там местный памятник, но мне очень понравится своей непонятностью. Своей непонятностью.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4214.4,
      "duration": 14.680000000000291,
      "text": "И мы сейчас занимаемся очень узкой темой позиционирование продукта только на первом этапе сообразной кривой. Кто не знает, что такое сообразная крывая, запрос под видео.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4226.0,
      "duration": 12.799999999999272,
      "text": "Ну или бояли вот из учеников вам напишет, что та, если вы не знаете, что такое сообразная кривая, вы просто не поймёте, что я излагаю дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4236.8,
      "duration": 12.039999999999964,
      "text": "Давайте отдадим дань моей любимой учительницы. Давайте. Раньше не было. Раньше не было в интернете.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4246.36,
      "duration": 7.680000000000291,
      "text": "Вот Елена Науна, Салитан, которая очень многое для меня, для меня лично сделала. Умерла сейчас в Америке, к сожалению.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4251.96,
      "duration": 11.079999999999927,
      "text": "Раньше фотографии я никак не мог найти. Вот по глупости не сделал в детстве.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4259.84,
      "duration": 9.878999999999905,
      "text": "И вот как бы Елена у нас Алитан как бы, да, она ещё хромая была, к сожалению, была хромая как бы и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4266.88,
      "duration": 15.44000000000051,
      "text": "Вот. И, соответственно, она ученикам школы вот прямо как Христос вставляла. Вот вы видите, это какие-то её такие поговорки.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4278.48,
      "duration": 9.960000000000036,
      "text": "И, соответственно, на разные разные куски школьной школьной программы она вот такие парадоксы вставляла.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4284.32,
      "duration": 11.358999999999469,
      "text": "Их было много.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4292.4,
      "duration": 14.759000000000924,
      "text": "Как ещё ещё раз Иисус, беседу пытчими, мало это упростил, он вообще заставлял махать своими цитатниками, даже не читая даль дальше Ари один лозук. Лена Наумана Салитан сообщала парадоксы постоянно.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4303.92,
      "duration": 12.639999999999418,
      "text": "Ну, это такие наиболее запомнившиеся, да, там их было много, что-то вспомню, соответственно, на за Помню до сих пор.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4313.04,
      "duration": 17.359999999999673,
      "text": "Помню до сих пор некие парадуксы. Не все инженера это знают. Большое спасибо, Елена Наумована за то, что вложили вложили в меня многое. Вложили в меня многое. Ну, давайте, давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4327.76,
      "duration": 12.199999999999818,
      "text": "Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4335.92,
      "duration": 14.520000000000437,
      "text": "Соответственно, скажем, вот как бы нужно понимать, что, соответственно, даже на первом этапе мы выныриваем из из-под какой-то уже существующей собразной крылой, где есть свои, соответственно, скажем, специалисты, и они несут чушь, как бы, и они несут чушь как бы, ну, таким крупным тиражом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4346.08,
      "duration": 13.760000000000218,
      "text": "Крупным тиражом, как бы, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4357.56,
      "duration": 12.359999999999673,
      "text": "Вот, соответственно, скажем, возможная игра. Возможная игра. И вот здесь очень важный момент в пиаре сложных услуг.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4366.32,
      "duration": 9.640000000000327,
      "text": "Пиаре сложных услуг, как бы пиар, как бы он для раскутки продукта, а продукт для раскрутки пиара.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4373.52,
      "duration": 10.919999999999163,
      "text": "Здесь очень тесно перевязан продукт и пиар.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4381.92,
      "duration": 15.920000000000073,
      "text": "В простых продуктах можно отделить вот здесь вот PR, вот здесь вот маркетинг, а вот здесь вот здесь сам продукт. в сложных услугах, потою научных, консалтинговых, медицинских. Это очень сильно перевязано. Это очень сильно перевязано.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4394.719,
      "duration": 15.681000000000495,
      "text": "Постараюсь привести такой пример. То есть, соответственно, пример он как-то один раз называл, кого интересует, можем поговорить.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4408.08,
      "duration": 14.15900000000056,
      "text": "Есть такая стандартная задача, раскручка медицинских центров, особенно платных. Соответственно, любой медик, даже студент медик скажет, что, соответственно, раскручивать по выздоравливанию, мягко говоря, тяжело.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4420.44,
      "duration": 10.520000000000437,
      "text": "То есть есть какие-то хронические заболевания, и врач, какой бы он ни был бы, он может облегчить страдания, но, соответственно, скажем, от многих болезней вылечить просто нельзя.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4428.679,
      "duration": 13.600999999999658,
      "text": "Это знает студент-медик. Тем не менее, есть конкуренция медицинских центров, медицинских центров.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4438.76,
      "duration": 9.319999999999709,
      "text": "И как-то нужно этим заниматься. Этим нужно заниматься, да.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4445.159,
      "duration": 11.801000000000386,
      "text": "Вот, соответственно, скажем, вот сложная задача. Соответственно, скажем, важно фиксировать какие-то вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4453.92,
      "duration": 8.079999999999927,
      "text": "Вот вопросы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4460.04,
      "duration": 9.639000000000124,
      "text": "Важно фиксировать какие-то ошибки на предыдущей S-бразной Кривой, потому что в данном случае ошибки конкурентов, проблемы конкурентов, которые они не решили, это, соответственно, скажем, наш хлеб.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4466.36,
      "duration": 10.798999999999978,
      "text": "Наш хлеб, соответственно, скажем, Рожер Бекон.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4474.92,
      "duration": 10.359999999999673,
      "text": "Роджер Бекон, соответственно, потом как бы не родственник Фрэнсис Бекон.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4482.48,
      "duration": 13.399999999999636,
      "text": "Они нападали на логику Аристотеля. На логику Аристотеля. И как бы специалисты об этом знают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4491.84,
      "duration": 12.0,
      "text": "Соответственно, соответственно физику Аристотеля нападали Галилей и Ньютон. Малоизвестный факт.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4501.32,
      "duration": 8.680000000000291,
      "text": "Соответственно, Роберт Бойль написал книжку, которая переводится химик-скептик либо иногда химик-критик.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4507.96,
      "duration": 12.88000000000011,
      "text": "химик-критик. Вы можете найти, особенно в англоязычных изданиях, химикритик.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4518.44,
      "duration": 12.480000000000473,
      "text": "И, соответственно, где он тоже нападал на Аристотеля, потому что Аристотель как бы говорил, что есть всего лишь четыре элемента: земля, вода, огонь и воздух.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4525.639,
      "duration": 13.240999999999985,
      "text": "И к 1661 году, это издание робота боли химик-скептик, соответственно, уже были известны элементы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4535.44,
      "duration": 13.71900000000096,
      "text": "Вот. Но нужно было там типа фосфор уже был известен, серый и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4546.159,
      "duration": 10.5600000000004,
      "text": "Но тем нем нужно было проговорить очень чётко, очень чётко, что вообще элементов больше, чем четыре, которых называл Аристотель. Значит, греки презирали эксперименты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4554.8,
      "duration": 7.960000000000036,
      "text": "Если бы Аристотель делал бы какие-то простенькие эксперименты, очень возможе, не повторял бы глупости, что элементов всего четыре.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4560.56,
      "duration": 12.199999999999818,
      "text": "Повторяю, Аристотель жил 400 лет до нашей эры.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4568.679,
      "duration": 16.201000000000022,
      "text": "И как бы более 2000 лет алхимики и химики несли чушь. А кто такой Роберт Больгенадович? А во многих учебниках англоязычных он считается основателем современной химии.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4581.679,
      "duration": 9.600999999999658,
      "text": "Перечитываем пункт два. Поиски фиксации ошибок на предыдущей S-бразной кривой.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4588.199,
      "duration": 10.801000000000386,
      "text": "Далее, третья гипотеза по аналогии множественное число в новой области.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4596.32,
      "duration": 12.319000000000415,
      "text": "То есть доказать доказать ещё как бы чего-то может быть сложно, но тем не менее тем тем не менее тем тем не менее что-то в общем мы попытаемся сделать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4606.4,
      "duration": 8.960000000000036,
      "text": "Допустим, вот мощные активные забалтывания проблем. Есть писателидеревенщики и один из них в России.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4611.84,
      "duration": 15.639999999999418,
      "text": "Одни из них - это Василий Белов. Я советую в новогодние дни не верить мне перечитать его. По-моему, это роман, может быть, поесть. Лад. Лад.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4624.239,
      "duration": 11.240999999999985,
      "text": "Ад лад.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4632.08,
      "duration": 11.519999999999527,
      "text": "Соответственно, читая его, вы увидите, что все проблемы ценностей, смыслов и вообще мироздания были были нематерно лишены, это очень важно, нематерно лишены в русской деревне.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4640.12,
      "duration": 11.960000000000036,
      "text": "То есть так мощно врал Жак Жак Русо, которого для доказательства своих вещей Жак Жак Русо был против науки, придумал, что где-то есть благородные дикари.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4648.48,
      "duration": 10.920000000000073,
      "text": "Масса гуманитариев до сих пор уверена, что где-то они есть. Вот как бы истина порвётся изнутри.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4657.32,
      "duration": 9.079999999999927,
      "text": "И вообще просто-напросто и наркоманами, и беспризорниками можно работать с помощью слов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4664.04,
      "duration": 16.15900000000056,
      "text": "Ну, мы об этом уже говорили, и я повторяю, я повторяю вот некие вещи. Идёмте дальше. Идёмте дальше. Ещё смотрим некое рекомендации, соответственно, что реально на первом этапе.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4677.8,
      "duration": 10.679999999999382,
      "text": "только первый этап. Реален поиск единичных учеников - это большая жизненная удача.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4685.4,
      "duration": 10.039999999999964,
      "text": "Повторяю, я честно не знаю, что лучше найти в жизни наставника класса Елен Науманы Салитан.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4691.88,
      "duration": 15.919999999999163,
      "text": "И мне повезло. Елена Наумана Салитан номер один, Гергсово Чальшу номер два. Что лучше найти классных наставников либо там жену, муж, ну кому что, да, скажем.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4705.4,
      "duration": 16.600000000000364,
      "text": "Я не знаю, честно. Ну а логично с учениками. И они будут единичные. Они будут единичные. Даже если вы вас показывают вот Дмитрия Юрьевича Пучкова, ещё раз большое спасибо ему.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4719.84,
      "duration": 12.11999999999989,
      "text": "С числом просмотров, число просмотром сотни тысяч и абсолютно дурацкие комментарии на Ютубе. Ну такой уровень русской интеллигенции. Соответственно, сильнейший ход.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4729.639,
      "duration": 15.599999999999454,
      "text": "Обратите внимание, координатная сетка. Советую перечитать, если вы преподаватель вуза, знать близко к тексту Аристотеля.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4741.08,
      "duration": 11.559000000000196,
      "text": "Аристотель сделал координатную сетку, ну, почти, ну, в принципе, 2.500 лет назад.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4750.04,
      "duration": 11.0,
      "text": "Вот вы, если вы внимательно эту координатную сетку почитаете, то есть она до сих пор действует. Обратите внимание, я сделал абсолютно сознательно то же самое.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4757.199,
      "duration": 12.081000000000131,
      "text": "Выделил пять базовых функций. Пять пазовых задач. Пиар.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4765.52,
      "duration": 8.239999999998872,
      "text": "Что нужно делать, если у вас амбициозные цели?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4771.28,
      "duration": 14.680000000000291,
      "text": "Накладывать, не высасывать из пальца, естественно, на основе статистики помыслить и накладывать как бы какие-то вот категории и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4782.88,
      "duration": 11.680000000000291,
      "text": "Кто-то украдёт, ну и плевать, как бы мы продиагностируем, кого учеников брать не надо. Соответственно, что ещё очень долго живучее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4791.48,
      "duration": 12.279999999999745,
      "text": "И в принципе один из первых, кто доказал, это древний грек Зинон.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4802.239,
      "duration": 10.761000000000422,
      "text": "Зинон, как бы, да, это формулировка сложных вопросов, парадоксов, которые, соответственно, существуют, которые существуют веками.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4808.88,
      "duration": 15.0,
      "text": "веками. Соответственно, ээ вот сочетание пункта пятого и пункта шестого очень сильный ход. Если вы хотите делать какое-то направление, можно делать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4821.6,
      "duration": 15.078999999999724,
      "text": "Ну, например, в Таинландии Новый год исчисляется как бы не по-нашему, а с года, когда Будда впала в нейванну. Ну, кого интересует этот год, Яндекс, Google вам в помощь.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4834.44,
      "duration": 8.600000000000364,
      "text": "А мы идёмте дальше. Вот что нужно делать, что реально делать на первом этапе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4841.28,
      "duration": 8.079999999999927,
      "text": "Соответственно, рекомендую недавно вышедшие избранные следственские темы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4847.04,
      "duration": 14.800000000000182,
      "text": "Нужно скачать оболочку для книг Левызона. Если что-то не скачивается, мне несколько было обращений, ну, пишите мне письмо по имейлу ВКонтакте, я перешлю в редакцию, с вами будут работать, вас научат, как скачать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4859.36,
      "duration": 14.799000000000888,
      "text": "Здесь там 48 страниц в Арде, вот в этой книжке всего лишь. Она бесплатна, очень концентрированная.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 4871.28,
      "duration": 10.800000000000182,
      "text": "Это такое чтение, когда все потерезвеют, начиная с 3-4 января. Очень рекомендую.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4878.48,
      "duration": 8.5600000000004,
      "text": "Абсолютно сознательно идёт захват, захват тематики в методических системах.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4885.36,
      "duration": 15.079999999999927,
      "text": "Ну, по тем правилам, которые я вам только что изложу. Абсолютно сознательно, с холодным носом. Никаких эмоций я здесь не испытываю. Спасибо издательство Левыризонт, который сделаю это бесплатно для вас, как бы для вас.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 4898.08,
      "duration": 9.760000000000218,
      "text": "Не все это понимают, но как бы тогда скоро поймут, кстати, скоро поймут, что как бы бесплатное дорого стоит. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4909.0,
      "duration": 7.880000000000109,
      "text": "Вот посмотрите, то, что я уже упоминал. То есть просто сейчас просто нужно поговорить несколько примеров.",
      "pause_before_sec": 1.1599999999998545,
      "segment_count": 3
    },
    {
      "timestamp": 4920.0,
      "duration": 13.639000000000124,
      "text": "Соответственно, на предыдущей собразной краевой сидит масса людей неудачников, масса людей, которые вообще вообще не врубаются и, соответственно, которые всячески забалтывают. забалтывают проблему. забалтывают проблему.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4930.96,
      "duration": 8.159999999999854,
      "text": "И, соответственно, масса людей, в том числе как бы верующих, мягко говоря, библейское творение мира из ничего не знают.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4936.08,
      "duration": 9.399999999999636,
      "text": "Я проверял на очных лекциях, верующие не знают.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4941.76,
      "duration": 8.359999999999673,
      "text": "Ну, соответственно, ознакомьтесь, ознакомьтесь.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 4947.88,
      "duration": 13.520000000000437,
      "text": "Ну, просто-напросто нужно понимать, что против вас работает армия с прошлой собразной крывой, а у вас есть вы и три ученика. Ты ученика большое счастье.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4958.679,
      "duration": 8.161000000000058,
      "text": "Ну, толковых, толковых. А кто не цитирует, пошёл вон. Это четвёртый ученик. Давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 4969.48,
      "duration": 17.199000000000524,
      "text": "Вот Джонюи просто очень плотно на портале есть Джон Зюи. Вот Джон Дюи один из отцов прагматизма, то есть прагматизма, ну, грубо говоря, прагматизм. Как быть конкурентным?",
      "pause_before_sec": 2.639999999999418,
      "segment_count": 5
    },
    {
      "timestamp": 4984.639,
      "duration": 14.480999999999767,
      "text": "Американец Джон Дю. Вот Уолтер Липман, большая умница, грубо говоря, написал одну из таких базовых книг Общественное мнение- это такой, ну, как бы вход в пиар.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 4996.6,
      "duration": 10.239999999998872,
      "text": "Не смотрите на год издания, она была издана довольно давно. Вот. Но это такой вот как бы базис пиа.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5005.04,
      "duration": 10.15899999999965,
      "text": "Ну, если вы пиары профессионально занимаете, у Волтепана мой совет перечитать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5012.12,
      "duration": 17.078999999999724,
      "text": "Так вот, вы видите отличие бытового и научного мышления. И здесь я начну говорить вещи, которую я много раз говорил. Здесь её нужно повторить. Ещё раз повторюсь, сегодня людям в быту хочется успокоиться.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5025.6,
      "duration": 11.0,
      "text": "Они не хотят решать каких-то задач.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5033.4,
      "duration": 9.319000000000415,
      "text": "Одно из отличий профессионала, неважно, консультант, медик, учёный, разработчик новых методических систем, новых методик, как бы, особенно для других людей.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5039.56,
      "duration": 16.678999999999178,
      "text": "Им надо решить какую-то сложную задачу. И желательно такова этика науки, которая тоже разговор впереди, как бы им нужно решение, не успокоение, а решение.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5054.48,
      "duration": 16.080000000000837,
      "text": "Ну, соответственно, возможны две модели поведения. Успокоение. Можно лечь под бочок Монти, бульдога Монти. Это классно. Но как только мы начинаем заниматься методиками, разработками, наукой, мы должны не успокаивать себя, учеников.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5067.04,
      "duration": 11.199000000000524,
      "text": "ближайшее окружение, ну и так далее, даже волонтёров.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5075.84,
      "duration": 16.398999999999432,
      "text": "Мы, соответственно, должны решать, решать, решать, решать, а люди это сделать не могут. Не могут, как бы, да. У многих возникает невроз. Многие, давайте следующий слайд, невроз.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5088.56,
      "duration": 16.719999999999345,
      "text": "И, соответственно, как бы по невров. Невроз, на мой взгляд, его очень хорошо писала женщина, любитель психоанализа Карен Хорни.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5101.679,
      "duration": 17.5600000000004,
      "text": "Карн Хони. Вот по поводу невротиков и славы. На мой взгляд, она писала очень хорошо. Точнее, после неё писали безумное количество, но у неё это она первое это хорошо изложила, но не стали уже как бы затемнять слайды и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 6
    },
    {
      "timestamp": 5116.6,
      "duration": 9.959999999999127,
      "text": "Вот. Вот обратите внимание на обустереализации.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5124.4,
      "duration": 10.520000000000437,
      "text": "Как бы умнейший Бертран Расов, соответственно, скажем, смотрит на Владимира Ильвича Ленина, соответственно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5131.76,
      "duration": 10.878999999999905,
      "text": "И вот Владимир Ильевич Ленин об этом остались воспоминания, что в таком общении как бы не на митинге, что он был прост.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5138.36,
      "duration": 9.759000000000015,
      "text": "Он был прост, как бы ему это было не нужно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5145.04,
      "duration": 13.0,
      "text": "Его обувь реализации в другом. Невротиков, который описывает Каранхорни, ну а человек невротик и пытается добывать славу. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5156.08,
      "duration": 10.00000000000091,
      "text": "И к этому, значит, пиар-клоуны способствует количество просмотров надо увеличивать, чтобы было больше славы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5163.239,
      "duration": 8.681000000000495,
      "text": "Ну, если у невротика много денег, то как бы и и срослось.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5169.48,
      "duration": 16.359999999999673,
      "text": "Срослось, но но это бесполезно. Это бесполезно. Вот обратите внимание, как бы очень тяжёлая вещь. Мы об этом давно говорили.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5183.04,
      "duration": 11.960000000000036,
      "text": "Соответственно, Владимир Ильич, значит, как бы и многие другие очень мощные люди, то есть мы можем поразному относиться к Владимию Илич, но это мощнейшая фигура XX века.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5198.0,
      "duration": 10.199000000000524,
      "text": "И другие, они как бы не смогли из числа своих последователей, своих учеников подготовить себе смену. То есть м не осталость.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5204.88,
      "duration": 14.920000000000073,
      "text": "Не осталось, как бы. И перед смертью Василий Владимир Ильевич Ленин стал дёргаться и стал приглашать там, рекомендовал в ЦК пригласить 50 рабочих.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5216.48,
      "duration": 9.320000000000618,
      "text": "Ну 50 рабочи - это не разработчики, ну это некие волонтёры. Это волонтёры.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5222.48,
      "duration": 12.679000000000087,
      "text": "Вот вот масса великих людей, даже двух-трёх учеников, которые продолжить его дело смогли бы, не не осилили, не осили.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5231.36,
      "duration": 17.399999999999636,
      "text": "Это к вопросу о миссии, об глобальном продвижении без всякой мистики и так далее. Масса гениев, у которых не было двух-трёх учеников, которые продолжили бы дело.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5245.92,
      "duration": 15.11999999999989,
      "text": "Кого это интересует, ну, запрашивайте. Это у нас висит на Ютубе. Это как бы несколько было лекции о завещаниях, о завещаниях великих людей. Ну и мы идём дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5262.48,
      "duration": 17.480000000000473,
      "text": "Очень чётко, очень чётко Иван Антонович Ефремов, значит, он постоянно кружился. И Иван Антонович Ефремов делал делал работу за ЦКПСС.",
      "pause_before_sec": 1.4399999999995998,
      "segment_count": 5
    },
    {
      "timestamp": 5276.679,
      "duration": 16.920999999999367,
      "text": "То есть он пытался прикинуть путь от инстинктов через человека обывателя и к человеку будущего.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5291.04,
      "duration": 10.199000000000524,
      "text": "И, соответственно, скажем, он упоикал, упоикал, соответственно, работу, то, что делают в Советском Союзе, в том, что они фактически в книжках, в идеологии они пытаются рисовать молодёжи жизнь успешного обывателя.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5298.76,
      "duration": 11.438999999999396,
      "text": "То есть как бы вот ты работай и тебя заплатят зарплату.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5307.119,
      "duration": 12.0,
      "text": "Соответственно, как бы нужно развивать социум, нужно делать прорывы. Ой, Ивана Антоновича, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5316.0,
      "duration": 12.959999999999127,
      "text": "И, соответственно, он делал работу ЗСК, соответственно, и был как колпаком под КГБ, которая после смерти Ивана Антоновича, соответственно, разорила его архив, его картотеку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5325.679,
      "duration": 8.640999999999622,
      "text": "До сих пор полностью это не восстановлено.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5331.239,
      "duration": 9.280999999999949,
      "text": "К сожалению, к сожалению. Давайте посмотрим Стёп. Давайте посмотрим Стёп.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5337.56,
      "duration": 11.799999999999272,
      "text": "Стёп для невротиков. Поэтому Владимира Вишневского я, к сожалению, не знаю годы. Кто знает, укажите.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5346.04,
      "duration": 10.720000000000255,
      "text": "Ну очень такое одностие, очень хорошее. Ну это это стёп для невротиков. Очень хороший стёп. Мне мне очень нравится, по крайней мере.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5354.239,
      "duration": 11.121000000000095,
      "text": "Давайте так, как бы, соответственно, так далее. Вот стёп, чтобы вы было бы не очень больно. Давайте дальше смотрим, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5363.76,
      "duration": 7.319999999999709,
      "text": "Соответственно, типовые ошибки позиционирования сложного продукта.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5368.239,
      "duration": 12.88000000000011,
      "text": "Значит, пункт один как бы по аналогии, по аналогии с рекламами каких-то очень простых продуктов по аналогии с с модой, соответственно, это некая страсть к простым решениям.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5384.28,
      "duration": 14.0,
      "text": "В науке разработке методиков об это просто просто-напросто можно, ну, просто-напросто можно забыть. Вот и так далее, и так далее, и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5396.28,
      "duration": 12.200000000000728,
      "text": "Соответственно, я об этом уже один раз рассказывал, расскажу, расскажу и сейчас. Соответственно, под Питерем есть такой посёлок Лосево.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5405.6,
      "duration": 9.680000000000291,
      "text": "Можете посмотреть его. Это по дороге на Приозерск желедорожная станция. Рядышком железнодорожная станция там метров 100 протека.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5413.76,
      "duration": 15.918999999999869,
      "text": "То ли протекает, то ли вытекает, я забыл. Значит, как бы речка в озеро и есть небольшие Лосевские пороги. То есть там камни и там так немножко бурлит эта овечка и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5425.96,
      "duration": 14.279000000000451,
      "text": "Вот. И вот, соответственно, некая некие люди сделали сплав через эти пороги на надувных женщинах, ну, которые можно купить в сексшопе.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5437.8,
      "duration": 17.0,
      "text": "Вот. И, соответственно, как бы они сделали несколько раз. Соответственно, потом они обратились ко мне, потому что об этом сплаве было рассказано, рассказали федеральные телеканалы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5451.679,
      "duration": 13.640999999999622,
      "text": "было получено 400 бесплатных выходов, то есть и там и в газетах, и в журналах, и федеральные телеканалы.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5462.0,
      "duration": 13.600000000000364,
      "text": "моя знакомая, которая со училась на том же факультете льва я показывал на было стоить на факультете на своём Мерседесе, какой-то у него гигантский Mercedes, ехала мимо Лосева, не могла проехать, потому что народу было столько, наблюдавший это сплав, это было дело воскресенье, что она не могла проехать.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5479.96,
      "duration": 10.719000000000051,
      "text": "Правда, Mercedes у неё большой, да? Вот она мне жаловалась, да. Так вот, потом они пришли ко мне, вот как бы и, соответственно, был очень простой вопрос.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5489.48,
      "duration": 15.880000000001019,
      "text": "Вот безумное количество размещения, а какова конвертация там в деньги или в прочие блага? А никакой конвертации нет.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5502.679,
      "duration": 16.600999999999658,
      "text": "Мусо Они собрали мусорную аудиторию, которая там запрудила и железную дорогу, и запрудила шоссе. Всё. Всё. Дальше посмотрите Пердебертен.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5516.92,
      "duration": 17.239000000000487,
      "text": "Ма, это очень мало известно. Очень малоизвестно. Далее пример, который я несколько раз приводил. 88 ходов жизненно стратегии творческой личности.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5531.4,
      "duration": 8.798999999999978,
      "text": "К сожалению, почти впустую. Почти впустую.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5536.08,
      "duration": 11.720000000000255,
      "text": "Третье. Мелкие цели люди понимают, вот даже им следуют.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5546.08,
      "duration": 16.199999999999818,
      "text": "Ну, как бы через несколько десятилетий, когда человек начинает понимать, что продеградировал, обратиться уже некому. То есть обратиться можно ко мне, но я не понимаю. Просто я таких людей не понимаю. Помогу, помочь могу, наверное, но не понимаю.",
      "pause_before_sec": 0.0,
      "segment_count": 7
    },
    {
      "timestamp": 5559.88,
      "duration": 13.358999999999469,
      "text": "Вот, соответственно, скажем далее. Непозволительные упрощения. Непозволительные Непозволительные упрощения.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5570.92,
      "duration": 9.840000000000146,
      "text": "Вот. завалительные упрощения и так далее, и так далее. Вот я уже об этом сегодня говорю, что главное не понять, главное назвать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5577.76,
      "duration": 16.159999999999854,
      "text": "Ну, например, классический случай он вошёл массу учебников по русской живописи, когда была выставка одной картине в Русском музее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5592.0,
      "duration": 15.840000000000146,
      "text": "Сейчас она, кстати, по-моему, продолжает вот не продолжается, а просто, по-моему, она сейчас идёт ещё сейчас снова есть выставка Левитана.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5604.8,
      "duration": 10.159999999999854,
      "text": "Это как бы, господи, вот ночь над Днепром называется. Вы понимаете, о чём я говорю?",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5615.84,
      "duration": 12.159999999999854,
      "text": "Когда есть сияющая луна и, соответственно, показывалась в затемнённом затемнённой комнате и так далее, и так далее. Вот. Но луна вышла очень очень яркой.",
      "pause_before_sec": 0.8800000000001091,
      "segment_count": 4
    },
    {
      "timestamp": 5626.119,
      "duration": 9.201000000000022,
      "text": "И, соответственно, люди считали, что, соответственно, скажем, было два объяснения, почему так сияет Луна. Ну, пункт номер один, он установил лампочку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5633.32,
      "duration": 8.319000000000415,
      "text": "Некоторые пытались, электричество уже было известно, посмотреть. Нет, лампочки не было.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5639.28,
      "duration": 11.279999999999745,
      "text": "Вот второй момент. Люди очень просто объясняли, почему такая сияющая луна. Потому что он использовал лунные краски.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5647.679,
      "duration": 7.761000000000422,
      "text": "Господи, Нелевитан Куинджи, извините, не Левитан Куинджи, но Днепром. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5653.4,
      "duration": 8.039999999999964,
      "text": "Объяснение, потому что лунные краски, то есть лунные краски ничего не объясняют, но масса людей успокаивают.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5658.76,
      "duration": 15.99999999999909,
      "text": "А, ну это лунные краски. Ну на самом деле, если быть более точным, Куин же использовал битумные краски. Смотрите опять-таки в сети, что это такое.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5672.44,
      "duration": 8.080000000000837,
      "text": "Ну а мы идём, а мы идём дальше. Давайте следующий пример.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5676.96,
      "duration": 14.920000000000073,
      "text": "Соответственно, мне многократно могу сказать, это такое несильное удовольствие. несильно удовольствием приходилось испытывать на себя общий наркоз.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5688.4,
      "duration": 9.0,
      "text": "И, соответственно, меня ни разу не предупреждали, расскажу не медикам. У нас есть медики в чате, сейчас должны быть, по крайней мере, по крайней мере, обещали, скажем, быть в чате.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5700.679,
      "duration": 11.640999999999622,
      "text": "Соответственно, итак вы просыпаетесь и видите рядом как бы люди иногда в странных позах, они не шевелятся.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5709.719,
      "duration": 15.520000000000437,
      "text": "И у вас первая мысль, что как бы вы в морге, то есть вот сейчас вас ещё и закопают. На самом деле просто выходит общий наркос. Вы что-то типа реанимации. Хорошо, если к вам подойдут.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5722.48,
      "duration": 9.920000000000982,
      "text": "Соответственно, в Германии, в Германии в клиниках есть специальный человек, имеющий медицинское образование, которое проговаривает всю цепочку действий клиента.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5730.0,
      "duration": 10.360000000000582,
      "text": "Цепочка действия клиента. Мой термин, моя методика, которая просто предупреждаю, что вы проснётесь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5737.56,
      "duration": 11.199999999998909,
      "text": "Это не морг. Это, скорее всего, реанимация. К вам подойдут, вам, может быть, дадут попить, а может быть, не дадут попить.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5747.4,
      "duration": 14.480000000000473,
      "text": "Ну и так далее, и так далее, и так далее, и так далее. Вот как бы, да. Так вот, просто-напросто как бы нужно предупреждать, вот нужно проговаривать, нужно объяснять, как это делать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5760.08,
      "duration": 10.520000000000437,
      "text": "Соответственно, вот кидание необеспеченных понтов, глупая вера в бюджет и власти или телевизор, тоже самое.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5766.92,
      "duration": 12.399999999999636,
      "text": "Обратите внимание на нобелевский результат Даниэля Канимана.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5777.239,
      "duration": 10.801000000000386,
      "text": "На мой взгляд, я бы каниману как бы как бы м Нобелевской премии не дал, поскольку как бы на мой взгляд это в общем вторичные вещи.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5784.719,
      "duration": 9.960000000000036,
      "text": "То есть польские психологи это делали ранее Даниэла и Канимана, но не я распоряжаюсь на близкой премией, но тем не менее Каниман говорил, что большинство людей, немножко вольный будет сейчас перевод, пребывают в состоянии системы один такому полусонным и не врубающимся.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5800.36,
      "duration": 10.759000000000015,
      "text": "Для того, чтобы люди стали вообще врубаться, их надо как-то пробудить. Как-то пробудить.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5808.88,
      "duration": 10.199999999999818,
      "text": "Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5817.119,
      "duration": 13.00000000000091,
      "text": "Ну, соответственно, я проводил массу примеров симпатичными зверюшками и говорил, что это глубоко закрыто и нужны какие-то воздействия, чтобы люди проснулись, проснулись и стали бы просто врубаться в то, что вы им говорите.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5827.239,
      "duration": 7.920000000000073,
      "text": "Давайте посмотрим сюжет готового видео. Давайте сюжет готового видео.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5832.719,
      "duration": 9.360999999999876,
      "text": "Итак, Лаура Ферми, жена, жена, умная жена Нобелевского лауреареата Энрика Фирми.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5838.04,
      "duration": 16.919999999999163,
      "text": "Итак, они как бы они планово из фашистской Италии получили Нобелевскую премию и как бы на деньги, вырученные с Нобелевской премии, толково вложили, переехали в США.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5851.199,
      "duration": 13.601000000000568,
      "text": "В США, в США. И там тридцать девятый годик примерно и тридцать восьмой. В тридцать восьмом получили премию.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5861.92,
      "duration": 15.960000000000036,
      "text": "получил, точнее, Энерика Фирми премию. И Лаура Ферми у себя умная женщина, вот как бы принимал у себя в нобелевских лауреатах, лауреатов, ну и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5874.4,
      "duration": 10.400000000000546,
      "text": "Вот. Вот они вместе, соответственно, как же мы с помощницей, помощницей они познавали холодильник.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5883.4,
      "duration": 10.920000000000073,
      "text": "Вот познавали. Вот посмотрите, пожалуйста, как умная женщина. Но тридцать девятый год, как они врубаются в холодильник.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5892.199,
      "duration": 9.320999999999913,
      "text": "Вот инструкции у них почему-то нет. Инструкции нет, как они врубаются в холодильник. То есть готовое видео.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5898.52,
      "duration": 15.800000000000182,
      "text": "Готовое видео для пиарщиков. Готовое видео. Готовое видео. Давайте посмотрим хорошую хорошую иллюстрацию, которой нет в книжке Канемана. Нет в книжке Канемана.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5912.08,
      "duration": 13.960000000000036,
      "text": "Вот обратите внимание. Ну, это такая очень хорошая. Соответственно, Моисей чем-то чем-то чем-то занимается духовным. Точнее, так. Моисей получает нечто духовное, соответственно, скажем.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5923.4,
      "duration": 9.520000000000437,
      "text": "А простеские евреи им нужно что-то, что-нибудь Игорявич попроще, что-то попроще.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5929.84,
      "duration": 9.600000000000364,
      "text": "Им нужно взрымый идол.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 5937.32,
      "duration": 14.200000000000728,
      "text": "Вот им нужно некоторые зримый идол, как бы такой и так далее, и так далее, и так далее, и так далее. Вот как бы, да. Вот обратите внимание, что им важно успокоиться, а не что-то решить.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 5947.719,
      "duration": 16.201000000000022,
      "text": "Вот обратите внимание на ещё более древнее высказывание. Соответственно, Аристотель в топике.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5960.119,
      "duration": 14.84100000000035,
      "text": "Топика - это одна из книг Аристотеля, который говорил о том, что не надо спорить с первым встречным. Ещё более ранний Сократ как раз пытался в Афинах спорить, ну, с первым встречем.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5972.76,
      "duration": 11.918999999999869,
      "text": "Ну, кто соглашался говорить, ну, Аристотель, ну, понимал, что это, ну, это непродуктивно. Это непродуктивно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 5987.719,
      "duration": 14.361000000000786,
      "text": "Вот, соответственно, скажем, а вот, соответственно, допустим, Хрущёву, Хрущёв как бы пытался написать программу партии и сделал три ходы. Я об этом рассказывал, об этом пишет Сергей Хрущёв, то есть сын Никиты Хрущёва.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 5999.44,
      "duration": 11.0,
      "text": "Значит, сначала Никита Хрущёв обратился к учебникам марксизма, ленинизма, и там ничего не было написано, когда будет коммунизм.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6006.96,
      "duration": 10.079999999999927,
      "text": "Тогда Хрущёв обратился к главному идеологу Суслову.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6013.719,
      "duration": 11.960000000000036,
      "text": "Суслов зря получал зарплату. Он ушёл в какие-то разговоры, разговоры ни о чём.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6023.159,
      "duration": 10.721000000000458,
      "text": "Так Хрущёв в нерабочее время, значит, соответственно, решил как бы заниматься как бы теорией коммунизма. не осилил, поручил идеологом.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6032.08,
      "duration": 11.44000000000051,
      "text": "Те, соответственно, скажем, написали какую-то программку, прикинув, когда у них пенсия, и Хрущёв прокурекал, что у нас зримый идол, у нас коммунизм будет в 1980 году.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6047.4,
      "duration": 11.399999999999636,
      "text": "Ну, это такой подарок для антирекламы и для светологов, ну, всего мира, всего мира. И так далее, и так далее, и так далее, и так далее, и так далее, и так далее, как далье.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6056.48,
      "duration": 11.199000000000524,
      "text": "Соответственно, скажем, да, там масса людей, масса людей. Соответственно, одну из работ Менделеева считаю, что Менделеев там изобрёло водку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6072.96,
      "duration": 11.239000000000487,
      "text": "Нет, он как бы описал некоторый эффект смешания спирта и воды, который, строго говоря, проходит в школьном курсе фильма, школьном курсе химии, извините, химии, хотя там и физику можно и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6081.04,
      "duration": 10.239999999999782,
      "text": "Вот. А Вильям Похлёпкин, у него есть целая книжка по этому поводу.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6088.719,
      "duration": 11.920000000000073,
      "text": "Он рассказывает о том, что водку как бы придуманный Менделеев, а где-то на территории России она появилась в X веке. Ну людям проще говорить, Менделеев придумал водку.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6096.679,
      "duration": 10.801000000000386,
      "text": "Ну ну ну вот получили взрымы идол и так далее, и так далее, и так далее. Вот давайте идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6105.159,
      "duration": 9.201000000000022,
      "text": "Да. Появление жабёна означает, что это рисковая зона. Ну мы уже потихонечку.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6111.0,
      "duration": 10.279999999999745,
      "text": "Вот, соответственно, вот глупая вера в бюджет и силу телевизора.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6118.679,
      "duration": 12.99999999999909,
      "text": "Опять-таки, смотрите, значит, соответственно, федеральная, значит, Первый канал, соответственно, вот есть фонд социальных изобретений, соответственно, от Комсомольской правды.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6129.92,
      "duration": 7.4399999999996,
      "text": "Вот, соответственно, различные люди, видеолюди, соответственно, как бы описывают популярнейшую телепрограмму, которую смотрели десятки миллионов в залпе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6142.56,
      "duration": 18.279999999998836,
      "text": "Дальше у меня возникает вопрос: а где фонд социальных изобретений? То есть о котором передавали по по федельным каналам. То есть мне хотелось бы знать, вот спорю на любую сумму.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6157.239,
      "duration": 16.681000000000495,
      "text": "Мой фонд, у меня такой фонд есть, я его не публикую пока. У меня есть свой фонд сальных изобретений, и он точно больше. И он точно больше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6170.36,
      "duration": 10.039999999999964,
      "text": "И он точно больше. Вот. И он точно больше, да? И он точно бо больше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6177.52,
      "duration": 9.799999999999272,
      "text": "Вот теперь идёмте дальше. У нас скоро мы уже идём к концу. Чуть-чуть будет подлиннее сегодня.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6184.88,
      "duration": 15.039999999999964,
      "text": "Итак, вы видите, значит, Питер. Ну, без Питера как-то тяжело обойтись. Итак, люди в черновике было типовые люди, их навыки на первом этапе сообразный кривой.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6197.8,
      "duration": 7.399000000000342,
      "text": "Давайте посмотрим. Да, давайте посмотрим. Так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6203.08,
      "duration": 16.078999999999724,
      "text": "Вот обратите внимание на Александра Сергеевича Пушкина. Вот первое - это такой непрофессиональный подход по движению сложных услуг.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6216.599,
      "duration": 15.360999999999876,
      "text": "Но он очень цветёт ВКонтакте, потому что ВКонтакте, в социальных сетях там все круты. Все круты. До разрушительной встречи со мной. До разрушительной встречи со мной.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6229.199,
      "duration": 7.520000000000437,
      "text": "Ну, умные понимают, мне нет дураков. Интересно. Идёмте дальше. Идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6234.84,
      "duration": 12.600000000000364,
      "text": "То есть, соответственно, скажем, да, вот, соответственно, пункт номер один, с чего я сегодня начал новый спецкурс, как бы, что самое важное в пиах и Игорь Леонардович.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6245.08,
      "duration": 9.639000000000124,
      "text": "Самое важное в пиах и других интеллектуальных услугах, решениях, идеях, методиках.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6252.92,
      "duration": 12.0,
      "text": "Первое, не свихнуться, не продеградировать.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6262.44,
      "duration": 8.5600000000004,
      "text": "Соответственно, длительное занятие враньём.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6267.84,
      "duration": 11.920000000000073,
      "text": "Есть большое количество людей, особенно в Москве, запятая, в Петербурге кратно меньше, которые просто-напросто свихнулись.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6277.0,
      "duration": 11.319999999999709,
      "text": "Просто-напросто свихнулись, которые не могут не врать, то есть враньё моё второе имя, так далее, и так далее, и так далее. Вот, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6292.04,
      "duration": 11.720000000000255,
      "text": "Соответственно, скажем, на первом этапе очень желательно фиксировать фиксировать типовое враньё, потому что, ну, вот если отрасль динамично развивается, какое-то похожее враньё, ну, скоро будет.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6301.199,
      "duration": 10.681000000000495,
      "text": "Ну, скоро это означает через десятилетие, да. Соответственно, пункт третий, закладывание базы для будущих миссий.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6309.4,
      "duration": 8.160000000000764,
      "text": "Обратите внимание, иногда есть такой термин миссии, ээ, видение и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6314.28,
      "duration": 11.5600000000004,
      "text": "Вот как бы я не разделяю миссии и видения, хотя есть масса видео, где люди с умным видом разделяют миссия видео, редой, ну и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6323.599,
      "duration": 13.640000000000327,
      "text": "Вот так вот мы о миссии ещё будем говорить.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6334.88,
      "duration": 9.640000000000327,
      "text": "Если вы будете задавать вопросы, то, соответственно, скоро будем говорить. И, соответственно, рано или поздно появятся конкуренты.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6341.599,
      "duration": 10.640000000000327,
      "text": "Максима, которую стоит записать, если мы успешны, то как бы в том числе одна из расплат про успех мы порождаем конкурентов.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6348.84,
      "duration": 16.199999999999818,
      "text": "Другое дело, что они могут быть использовать те же са слова, скажем, и они могут заниматься фигнёй, как бы.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6361.48,
      "duration": 11.920000000000073,
      "text": "Ну, слова те же самые. и вас постоянно будут путать, как бы, так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6369.639,
      "duration": 14.84099999999944,
      "text": "Вот поэтому хорошо бы сразу положить в голову, что я владелец крупнейшей в мире базы по оценке от конкурентов. Это более 600 честных способов. Честных. Если с нечестными, то намного больше, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6382.639,
      "duration": 16.0,
      "text": "Соответственно, скажем, как бы чрезвычайно важно четвёртое, закладывание некоторых критериев, закладывание некоторых координат, категорий, функций, задачников.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6396.239,
      "duration": 11.721000000000458,
      "text": "Чем закладывать, чтобы это было проверяемое тем, не, допустим, просто у нас, как уже говорю, бы было проведено 30 конференций, где приезжали коучи, бизнес-тренеры и психологи.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6413.239,
      "duration": 10.761000000000422,
      "text": "И вот у многие из них как бы они высылали свои данные для оформления материалов, и там было пять строчек титулов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6421.4,
      "duration": 11.039999999999964,
      "text": "У некоторых на визитках пять строчек титулов. У меня никаких на моей визитке, прошу мне поверить, есть фамилия, имя, отчество.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6429.8,
      "duration": 11.759999999999309,
      "text": "Мне этого достаточно. Мне этого достаточно. Да. Так вот, проверяемые критерии несовершенными клиентами.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6438.679,
      "duration": 9.881000000000313,
      "text": "сильнейший ход, когда вы делаете честные критерии.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6444.679,
      "duration": 14.960000000000036,
      "text": "Но тут очень важный момент, кто первый начнёт торговать честными, проверяемыми критериями. Кто первый захватит? Кто первый захватит, как бы тут и молодец.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6456.28,
      "duration": 10.1200000000008,
      "text": "Соответственно, скажем, как бы Эвриклея, Эвриклея, нянька Одиссея распознала провозвращение Одиссея по ране на его колени.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6463.28,
      "duration": 11.480000000000473,
      "text": "По его колени. То есть она помнила, она первая, жена вторая, жена вторая, кто это дело распознала.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6472.239,
      "duration": 15.081000000000131,
      "text": "Ну давайте дальше. Поэтому проватизируйте не то, что чубайс как бы, а как бы кто первый провотизировал проверяемости, честность, тот молодец.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6485.719,
      "duration": 16.320999999999913,
      "text": "Далее, вещь, которая у нас была в методиках, кто протизировал список типовых ошибок. Направления ещё нет, но по аналогии, по отслеживанию лидеров рынка и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6498.639,
      "duration": 10.880999999999403,
      "text": "Вот. А также подстающим можно такое делать. Соответственно, пункт шестой.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6506.52,
      "duration": 10.799999999999272,
      "text": "Что, соответственно, как бы мы делаем и что не делаем? Ну, создание личного командного этического кодекса. личного.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6515.4,
      "duration": 16.71900000000005,
      "text": "То есть пусть будет несколько людей, но они могут поступать, ну, как бы соответствием три человека будут поступать, соответственно, неким этическим кодексом, с этим неким этическим кодексом.",
      "pause_before_sec": 0.0,
      "segment_count": 7
    },
    {
      "timestamp": 6529.0,
      "duration": 10.480000000000473,
      "text": "И это очень долговременно, то есть на длинных дистанциях выгодно быть честным. Выгодно быть честным.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6536.32,
      "duration": 15.960000000000036,
      "text": "Ну, соответственно, у нас сложные услуги, сложные разработки, сложные методики, ну, и так далее, и так далее, и так далее. Вот, повторяю, главная тайна пиар и другие интеллектуальные услуги, они свихнутся.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6549.199,
      "duration": 14.4399999999996,
      "text": "Они свихнутся по ссылке, которая в нижней строчке, вы можете посмотреть ряд личных кодексов выдающихся личностей. Давайте посмотрим дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6560.159,
      "duration": 9.721000000000458,
      "text": "Дальше посмотрим. Итак, скоро бесплатная конференция.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6565.44,
      "duration": 11.840000000000146,
      "text": "Вот, соответственно, вот которую организатор Ксения Александровна Калугина. Ксения Александровна Калугина.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6575.0,
      "duration": 9.960000000000036,
      "text": "Ссылки на эту конференцию будут в описании на Ютубе и ВКонтакте. На Ютубе и ВКонтакте.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6582.32,
      "duration": 12.278999999999542,
      "text": "То есть можно щёлкать в описании, точнее в комментариях к этому видео. Они будут можно щёлкать, можно записываться и так далее. Я послушал, значит, часть докладов и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6592.44,
      "duration": 16.400000000000546,
      "text": "Ну вот, обратите внимание, какие закладываются вещи, какие закладываются вещи вот в эту вот конференцию. Вот, соответственно, вот в эту конференцию закладываются некоторые критерии.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6605.679,
      "duration": 11.479999999999563,
      "text": "Например, соответственно, невозможен невозможен выход на эту конференцию, если человек не прошёл репетицию Самоновой.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6613.44,
      "duration": 12.840000000001055,
      "text": "Почему? 100% докладов, которые я слышал, некоторые из них были отрепетированы, некоторые были не отрепетированы, что важнее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6623.88,
      "duration": 9.639999999999418,
      "text": "Соответственно, в неотрепетированных всегда находится, скажем, серия, не одна господнец одной, серия ошибок.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6630.4,
      "duration": 15.160000000000764,
      "text": "То есть нельзя выпускать докладчика как бы на конференцию Ксени Александровно, не пропустив через викенд, который в доброжелательной форме.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6643.48,
      "duration": 14.520000000000437,
      "text": "Соответственно, если удобно называть это элементом этического кодекса, называйте, называйте. По крайней мере, это совпадает по азимуту. Соответственно, давайте идёмте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6654.96,
      "duration": 9.679000000000087,
      "text": "Итак, промежуточные выводы. То есть у нас будет, вероятно, платная и дорогоплатное и дорого платная.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6661.239,
      "duration": 12.680999999999585,
      "text": "У нас будет, вероятно, видео закономерности пиар по викенчи. Материал нигде не публиковался.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6671.92,
      "duration": 8.798999999999978,
      "text": "Соответственно, кто не считает нужным, делайте репосты, пожалуйста, пожалуйста, возьму деньгами в 2006 году.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6677.199,
      "duration": 14.84100000000035,
      "text": "Деньгами возьму, да, деньги будут некопеечные, сразу скажу, деньги будут некопеечные, и пару годиков мы это не будем публиковать.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6690.159,
      "duration": 11.720999999999549,
      "text": "Вот, соответственно, честность, русской интеллигенции оценивается мною очень просто.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6699.679,
      "duration": 12.080999999999221,
      "text": "Вот через годик, то есть в конце 2006 года, посмотрим, сколько просмотров у этого видео и, соответственно, сколько репостов, сколько репостов сделала русскоязычная интеллигенция.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6709.599,
      "duration": 10.921000000000276,
      "text": "Ну и, соответственно, честность русскоязычной интеллигенции 1-2%, то есть бесплатно получать нечто.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6718.04,
      "duration": 8.15900000000056,
      "text": "Система один по каниману, Данилу Каниману, значит, и, соответственно, система 2 по каниману 1-2%, которые понимают, что им было дано бесплатно.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6730.04,
      "duration": 13.920000000000073,
      "text": "Ну, чтобы понимали бы ещё лучше, соответственно, закономерности пиара по Викенти, это координатная сетка для пиара.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6741.079,
      "duration": 9.520000000000437,
      "text": "Материал чиновики, естественно, написан уже. Он будет дорого дорогоплатный для нерепостящих.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6747.599,
      "duration": 11.479999999999563,
      "text": "Для невыполняющих домашнее задание. Опыт показывает, что вот когда больно, когда больно и животным, и людям, все очень быстро через боль соображают.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6756.239,
      "duration": 10.601000000000568,
      "text": "Очень быстро соображают. Когда бесплатно, то они даже не вырубаются, да.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6764.159,
      "duration": 16.960000000000036,
      "text": "Соответственно, скажем, пункт номер один проговариваю. То есть, если мы хотим заниматься марке маркетингом маркетингом рекламы и пиар, я никакой разницы между маркетинго реклама и PR, честно говоря, не вижу.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6778.44,
      "duration": 9.960000000000946,
      "text": "Если у вас грамотные модели, если просто-напросто нужно кормить массу лентяев, учреждается три кафедры маркетинга, рекламы и пиар.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6786.32,
      "duration": 10.798999999999978,
      "text": "И там списаные из правкома преподаватели пьющие.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6794.079,
      "duration": 13.881000000000313,
      "text": "Ну, когда мы учреждаем кафедры, нам нужно разделение маркетинга, реклама и так далее. Вот так вот некий общий принцип, он входит в закономерности, но не только он входит.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6805.32,
      "duration": 8.720000000000255,
      "text": "Соответственно, система отчёта - это клиент. Причём надо понимать, что клиенты всегда несовершенные.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6812.119,
      "duration": 7.761000000000422,
      "text": "Далее важно понимание, с которого я начал.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6817.679,
      "duration": 8.680999999999585,
      "text": "Возможно, возможно, по крайнем ме прошу. Андрей Валеевич Толмачёв подает нам каллаш католическому Рождеству 25 декабря к новому году.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6823.04,
      "duration": 8.920000000000073,
      "text": "Я начал симпатичных зверюшек сегодня.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6829.32,
      "duration": 10.600000000000364,
      "text": "Это очень глубоко. И надеяться это перебить словами, это наивно. Ну, людям можно сделать больно через деньги.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6837.88,
      "duration": 12.358999999999469,
      "text": "Можно больно через деньги. А они даже за свои деньги помнеют. Пумнеют. Ак ты даже за свои деньги. Ну, ну не в состоянии, не в состоянии, да.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6848.36,
      "duration": 10.238999999999578,
      "text": "Соответственно, скажем, эти эффекты крупнее, ну, явно сильнее, чем я это проверял. При разметке это проверяется автоматически.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6856.719,
      "duration": 12.960000000000036,
      "text": "То есть владели с крупнейшей в мире базы PR-носителей, реклама носителей 3.500.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6866.719,
      "duration": 7.841000000000349,
      "text": "Ну, премьеры какой-то страны ученички сделали с помощью этой программы.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6872.599,
      "duration": 10.360999999999876,
      "text": "Вот, соответственно, как бы очень надо понимать, что, соответственно, вот это разные картины мира, разные вселенные, когда мы занимаемся подвижением чего-то там модного, чего-то понятного.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6886.48,
      "duration": 10.840000000000146,
      "text": "Вот из моего окна, повторяю, видны три ресторанчика. Три ресторанчика.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6895.32,
      "duration": 8.4399999999996,
      "text": "Одно из них кафе, три ресторанчика видны из окна видны из моего кабинета и так далее, и так далее. Вот как бы это не очень сложно.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6902.119,
      "duration": 11.600000000000364,
      "text": "Это не очень сложно, когда мы начинаем заниматься чем-то более сложным, чего я сегодня многократно говорю, соответственно, скажем, у нас возникает взгляд из костыю и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6909.96,
      "duration": 10.039999999999964,
      "text": "Вот получается нехорошо.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6916.96,
      "duration": 16.399999999999636,
      "text": "То есть у меня каждый день рождения контакт автоматический это генерит. Всегда находится какой-то идиот. Всегда это мужчина, которого на моё день рождения мне ВКонтакте желает.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6929.88,
      "duration": 10.278999999999542,
      "text": "Почему хорошо, если личное письмо, а не публично, что Игорьч желаю тебе баб, водки и денег.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6937.96,
      "duration": 10.198999999999614,
      "text": "Ну ты вообще идиот. Посмотри, что у меня вообще на странице делается и сколько мне годиков. Мне точно не до баб, не до водки и точно не до денег.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6945.56,
      "duration": 12.199999999999818,
      "text": "То есть, ну я таких мужчинок просто выкашиваю к чёртовой матери, потому что они такой двойной, тройной идиот и прочее, прочее, прочее, прочее, прочее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6955.04,
      "duration": 11.078999999999724,
      "text": "Соответственно, как бы типовая женская ошибка, типовая женская ошибка в коммуникации.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6964.119,
      "duration": 14.039999999999964,
      "text": "Соответственно, девушки и женщины часто путают некоторые вещи. Значит, я скажу обосновывать не буду, об основаниях закономерностях, которые за очень неслабые деньги будут.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 6976.199,
      "duration": 7.960000000000036,
      "text": "Значит, первая ошибка в коммуникации женщин и девушек и девочек. Я женщина.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 6981.159,
      "duration": 10.320999999999913,
      "text": "Вторая коммуникация. Я женщина, я там, мне там сейчас плохо, там что-то в этом роде и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 6989.4,
      "duration": 11.279000000000451,
      "text": "Вот, значит, в коммуникации, если мы говорим о профессиональной коммуникации сложных услуг, как бы модель другая. Я женщина, которая меняет клиентов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 6997.56,
      "duration": 14.078999999998814,
      "text": "Как это делается? Зачем это делается? Почему первые две модели глупые, но как бы хотя детки миллионов женщин ими пользуются, соответственно, ну там, где была оговорено в 2006 году.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7008.76,
      "duration": 10.439000000000306,
      "text": "Давайте, давайте, давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7019.719,
      "duration": 19.88000000000011,
      "text": "Соответственно, скажем, вот вот, ну, пункт шестой такой, такая пункт шестой, седьмой. Соответственно, скажем, это способ, извигая себе жизнь. Жизнь.",
      "pause_before_sec": 0.5199999999995271,
      "segment_count": 4
    },
    {
      "timestamp": 7036.44,
      "duration": 12.920000000000073,
      "text": "Вот человек вправе это делать, но моё дело предупредить спокойно. Это способ сгаять себе жизнь.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7045.92,
      "duration": 13.639999999999418,
      "text": "Пункт восемь. Разговор впереди, что на разных этапах сообразный кривой немножко будет по-разному.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7057.32,
      "duration": 8.5600000000004,
      "text": "То есть, если мы продаём простые продукты, вот, соответственно, мы продаём, опять-таки, какие-то пищевые продукты, там пирожки, то продажи пирожков, когда там мы там у нас два производителя или шесть производителей, ну, примерно одно и то же.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7062.44,
      "duration": 16.399999999999636,
      "text": "Примерно одно и то же.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7075.92,
      "duration": 12.279000000000451,
      "text": "Но когда у нас услуги сложные, услуги сложные, навороченные, соответственно, они очень сильно зависят от как бы от этапов.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7085.44,
      "duration": 7.4399999999996,
      "text": "от этапов очень сильно зависит, как бы, да, вот и как бы вот как раз одна из жизненных ошибок - это путать этапы, путать этапы и так далее, и так далее, и так далее.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7091.079,
      "duration": 10.600000000000364,
      "text": "Вот, соответственно, кто там не был или кто-то не знает, что такая сообразная, кривая, вот для вас дано ссылка на ВК видео, там пять последних лекций.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7105.199,
      "duration": 15.0,
      "text": "Вот. И желательно посмотреть и законспектировать. просто прощёлкать их бесполезно, не освоите, ну и попадёте в систему один Нобелевского лауреата канимана.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7118.56,
      "duration": 10.03899999999885,
      "text": "Вот, соответственно, скажем, ну, пункт девять.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7126.239,
      "duration": 11.201000000000931,
      "text": "Ещё и ещё раз как бы вот, ну, нужно понимать, что некоторые люди, ну, просто не в состоянии, ну, просто, ну, ну, совсем, ну, они совсем плохие. И мы их 2006 год пожелание.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7134.679,
      "duration": 11.640999999999622,
      "text": "Давайте не брать, давайте не брать, как бы, ну, их такими мама родила, папа испортил, ну, и Господь с ними. Мы уже заканчиваем.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7142.48,
      "duration": 9.719000000000051,
      "text": "Давайте, давайте следующий слайд. Соответственно, таблицы методик по Викенте.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7148.48,
      "duration": 15.400000000000546,
      "text": "Это одно видео последнее. По этому видео новорочному я пересмотрел очень хорошее видео для умных. Для умных. Соответственно, будет подарок.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7161.639,
      "duration": 10.039999999999964,
      "text": "Подарок уже готов. не беспокойтесь, уже выложен на сайте. Большое спасибо Василию Александровичу Верщенко.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7169.079,
      "duration": 7.841000000000349,
      "text": "Соответственно, можно будет скачать и изучать в новогодние дни.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7174.52,
      "duration": 10.078999999999724,
      "text": "Вот, соответственно, главная сложность при просмотре и плаката, и видео - это честность.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7182.079,
      "duration": 12.480999999999767,
      "text": "Напоминаю, честность русскоязычной интеллигенции, ну, и экспериментально проверено 1-2%.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7191.92,
      "duration": 8.039999999999964,
      "text": "То есть люди, соответственно, окажем, значит, ну, есть известная песня Наутилуса Помпил Пампил Наутис Пампилиус, соответственно, как бы люди с пыщай совестью.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7198.0,
      "duration": 12.44000000000051,
      "text": "Ну вот русская интеллигенция, честность, бесплатно получить и непостить и считать себя умным.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7207.96,
      "duration": 9.639000000000124,
      "text": "Ну, честности, русскоязычной интеллигенции и так далее. Давайте посмотрим одного из самых известных учёных.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7215.92,
      "duration": 14.039999999999964,
      "text": "Давайте такой вдохновляющий пример. Вот вы видите Стивена Хокинга, соответственно, вот он болеет. Один из самых известных учёных после Эйнштейна.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7228.239,
      "duration": 9.560999999999694,
      "text": "Более известен Эйнштейн, можете проверить по запросам.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7234.679,
      "duration": 13.399999999999636,
      "text": "Как бы одно время он шевелил пальцем, потом сжем палец вырубился, он стал шевелить, соответственно, скажем, как бы губами, уголком та, ну и так далее. Вот.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7244.719,
      "duration": 17.680999999999585,
      "text": "Вот, тем не менее, обратите внимание, соответственно, окажем, он высказывал ряд научных идей, научных гипотез. И вот в таком состоянии, находясь второй после Эйнштейна по известности, по пиару человек.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7259.159,
      "duration": 11.161000000000058,
      "text": "Второй, второй человек, да.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7265.119,
      "duration": 13.0,
      "text": "На этом, соответственно, напоминаю вам, что хорошо бы задать бы вопросы не позже вторника, лучше прямо сейчас.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7276.52,
      "duration": 13.078999999999724,
      "text": "Лучше прямо сейчас, соответственно, этот прямо сейчас на на портале на портале задать вопросы на последнюю рождественную консультацию.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7286.84,
      "duration": 12.0,
      "text": "Там ещё четыре места есть. Четыре места есть. Лучше сегодня, хуже завтра. Ну, до вторника понимаются, но лучше сегодня.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7296.36,
      "duration": 16.68000000000029,
      "text": "Повторяю, соответственно, кто-то что-то не понял, домашнее задание, ну, пожалуйста, можно писать в Ютубе. можно писать ВКонтакте. Большинство пишет ВКонтакте вопросы по этой лекции.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7309.76,
      "duration": 9.838999999999942,
      "text": "Повторяю, это спецкурс.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7317.96,
      "duration": 10.118999999999687,
      "text": "Он не самый простой, то есть как бы и он не для оптимизаторов, которые берут деньги, значит, соответственно, и потом проваливают свои компании и пытаются отчитываться количеством просмотров мусорной аудитории.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7326.079,
      "duration": 13.281000000000859,
      "text": "Мусорной аудитории. Мы ни разу не про мусорную аудиторию. Ну давайте ещё разк.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7336.719,
      "duration": 10.320999999999913,
      "text": "Соответственно, благодарность людям, которые меня, слава богу, не подводит. Слава богу, не подводит.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7344.28,
      "duration": 12.239999999999782,
      "text": "Спецпроба Андрею Валерьевичу не сейчас, а под Новый год сделать с животными отдельный коллаж, ну и с видео под Новый годик и так далее, и так далее. Большое спасибо.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7354.159,
      "duration": 15.201000000000022,
      "text": "Идёмте дальше. Соответственно, скажем, вот в списку с там же, там же пять лекций, научно-методические системы. Мой совет просматривать вот в новогодние дни.",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7366.44,
      "duration": 7.960000000000036,
      "text": "Хотите завтра, хотите завтра. Третий момент. Давайте последний слайд.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7371.679,
      "duration": 9.120999999999185,
      "text": "Чуть-чуть передержался. Кто понимает уровень, на котором мы работаем, и какие возможности мы открываем для умных и волевых людей?",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7377.76,
      "duration": 13.079999999999927,
      "text": "Ну, милости просим, вы можете нам помочь финансово. Там два счёта.",
      "pause_before_sec": 0.0,
      "segment_count": 4
    },
    {
      "timestamp": 7389.28,
      "duration": 7.520000000000437,
      "text": "Можно, можно рублями, можно, соответственно, Яндекс деньгами, пожалуйста. Соответственно, давайте дальше.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7394.36,
      "duration": 11.0,
      "text": "И, соответственно, даже если оплатили что-то нам по указанным счетам, как бы, соответственно, везде имя, отчество, фамилия, даже если вы платили нам деньги.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7403.44,
      "duration": 10.88000000000011,
      "text": "Вот кого интересует, почему так, несколько сотен раз я уже это объяснял, соответственно, ну, обсуждать, ну, не буду.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7411.76,
      "duration": 14.958999999999833,
      "text": "Хотите, спросите на двадцать первое. Большое спасибо, Ливызон, за трансляцию и за слайды. Были ли сбои в трансляции?",
      "pause_before_sec": 0.0,
      "segment_count": 5
    },
    {
      "timestamp": 7425.119,
      "duration": 9.5600000000004,
      "text": "Сбое в трансляции не было. Соответственно, сейчас будет на ВК, а завтра днём, соответственно, будет и на Ютубе.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7432.159,
      "duration": 8.681000000000495,
      "text": "Значит, соответственно, мой первый комментарий, где будут ссылки, полезные ссылки на тексты и полезные ссылки на видео этой лекции.",
      "pause_before_sec": 0.0,
      "segment_count": 2
    },
    {
      "timestamp": 7438.239,
      "duration": 11.561000000000604,
      "text": "Всего вам доброго. Мы ещё это разрежем на котыши.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7447.119,
      "duration": 10.0,
      "text": "Лекция непростая, нормальная, когда профессура пересматривает мои лекции там два-три раза. Думающая профессора.",
      "pause_before_sec": 0.0,
      "segment_count": 3
    },
    {
      "timestamp": 7454.48,
      "duration": 2.6390000000001237,
      "text": "Думающ по",
      "pause_before_sec": 0.0,
      "segment_count": 1
    }
  ]
}